[
    {
        "id" : "MazhaPeyyunnuMadhalamKottunnu",
        "title" : "മഴപെയ്യുന്നു മദ്ദളം കൊട്ടുന്നു",
        "dialogues" : [
            "ശ്രീനിവാസൻ: പറയെടാ... നീ അമേരിക്കയിൽ എവിടെയായിരുന്നു?_മോഹൻലാൽ: അമേരിക്കയിൽ... അതുപിന്നെ അമേരിക്കൻ ജംഗ്ഷനിൽ!_ശ്രീനിവാസൻ: ഹ ഹ ഹ... അമേരിക്കയിൽ അങ്ങോനൊരു സ്ഥലമേ ഇല്ല..!!_മോഹൻലാൽ: എന്ത് വിഢിത്തമാണീ പറയുന്നേ.. ജംഗ്ഷനില്ലാത്ത നാടുണ്ടോ?!_..._ശ്രീനിവാസൻ: How many kilometers from Washington D.C. to Miami Beach?_മോഹൻലാൽ: I am the answers. Kilometers and kilometers.. In these days of degenerating decencies of Miami beach to Washington when diplomacy and duplicity become interchangeability of from complicated from America to America._..._മോഹൻലാൽ: You talking too much.I kick your face and getout.You talking nonsense in the house of my wife, mother and father.Uncle, send him out, out house, go go go, go away.._ജഗതി: Go away stupid, In the house of my wife and daughter, you will not see any minute of the today, GET OUTHOUSE. GET OUTHOUSE!"
        ]
    },

    {
        "id" : "AaramThampuran",
        "title" : "ആറാം തമ്പുരാൻ",
        "dialogues" : [
            "സംഗീതം പഠിക്കണമെന്ന മോഹവുമായി ചെന്ന് കയറിയത് ഒരു സിംഹത്തിന്റെ മടയിൽ... ഉസ്താദ് ബാദുഷ ഖാൻ... ആഗ്രഹം അറിയിച്ചപ്പോൾ ദക്ഷിണ വെക്കാൻ പറഞ്ഞു... ഊരുതെണ്ടിയുടെ ഓട്ടകീശയിൽ എന്തുണ്ട്... സംഗീതത്തിന്റെ ആദ്യാക്ഷരങ്ങൾ പഠിപ്പിച്ച അമ്മയെ മനസ്സിൽ ധ്യാനിച്ച്... രാഗത്തിൽ ഒരു കീർത്തനം പാടി... പാടി മുഴുമിപ്പിക്കും മുൻപ് വിറയാർന്ന കൈകൾ കൊണ്ട് വാരിപ്പുണർന്നു... പിന്നെ സിരകളിൽ സംഗീതത്തിന്റെ ഭാങ്ങും കാലമൊരുപാട്... ഒടുവിലൊരു നാൾ ഗുരുവിന്റെ കബറിങ്കൽ ഒരു പിടി പച്ച മണ്ണ് വാരിയിട്ടു യാത്ര തുടർന്നു ഒരിക്കലും തീരാത്ത യാത്ര...",
            "സബ്രോംകി സിന്ദഗി ജോ കഭി നഹി ജാതീ ഹായ്",
            "സംഗീതം... അറിയും തോറും അകലം കൂടുന്ന മഹാസാഗരം"
        ]
    },
    {
        "id" : "Narasimham",
        "title" : "നരസിംഹം",
        "dialogues" : [
            "എന്റെ ഈഗോ? യെസ്... എന്റെ ഈഗോ എന്റെ ക്യാരക്ടറിന്റെ ഭാഗമാണ്. അത് ഞാൻ ആരുടെ മുന്നിലും അടിയറവു വെക്കില്ല.",
            "ഭാസ്കരാ... കയ്യെട് മോനേ...",
            "മോനേ ദിനേശാ, ഇടഞ്ഞ കൊമ്പന്റെ കൃഷ്ണമണിക്ക് തോട്ടി കേറ്റി കളിക്കല്ലേ. ചവിട്ടിത്താഴ്ത്തും നിന്നെ ഞാൻ പാതാളത്തിലേക്ക്.",
            "നല്ലവരായ എന്റെ പോലീസ് സുഹൃത്തുക്കളെ, ഈ ചെറ്റയെ ഞാനടിക്കുന്ന ഓരോ അടിയും നിങ്ങൾക്കുള്ള മെഡലുകളാണ്.",
            "അതിമോഹമാണ് മോനെ അതിമോഹം... എന്റെ അച്ഛന്റെ ചിത കത്തുന്ന കാലം വരെ നിനക്കായുസുണ്ടാകും എന്ന മോഹം... അത് തെറ്റാണെന്നു ബോധ്യമാകുമ്പോ നീ വാ... എന്റെ അച്ഛന്റെ കാലിലെ ഒന്നോ രണ്ടോ നഖം വെട്ടിത്തരാം നിനക്ക്... കൊണ്ട് പോയി ചന്ദനമുട്ടിയിൽ വെച്ച് കത്തിച്ചു ആശ തീർക്കാം നിനക്ക്... ആശ തീർക്കാം... നീ പോ മോനെ ദിനേശാ."
        ]
    },
    {
        "id" : "Rajamanikyam",
        "title" : "രാജമാണിക്യം",
        "dialogues" : [
            "തള്ളേ.. അപ്പൊ സാറിനും അറിയാം അല്ലെ കൂളിംഗ് ഗ്ലാസ് എനിക്കൊരു വീക്നെസ് ആ ന്ന്",
            "ഒരു വരവ് കൂടി വരേണ്ടി വരും",
            "പുലിയെന്നു പറഞ്ഞാ വെറും പുലി അല്ല ... ഒരു സിംഹം!",
            "യവൻ പുലിയാണ് കേട്ട",
            "ഇങ്ങാട്ട് നിക്കെടാ... വലത്താടികേടാ... വലത്താടികേടാ പന്നീ...",
            "ആന്തരാക്സ് കൂന്താരക്സ്.... അവന്റെ അമ്മേടെ... തള്ളേ കലിപ്പ് തീരണില്ലല്ലോ... പോടെയ് പോടെയ് പോടെയ്...",
            "എന്നാലും സഹോദരാ, കുന്നോളം ഇണ്ടുട്ട ഉള്ളില് സങ്കടങ്ങള്, നിനക്കും വേണ്ടീട്ടു മാറ്റി വെച്ചതാണ് ഞാൻ ഈ എടത്ത് കണ്ണിന്റെ കാഴ്ചകള്, ഇയിനു പകരായിട്റ്റ് പയിനായിരം കണ്ണുകള് മാറ്റി വെക്കാനുള്ള സ്ഥിതികൾ ഇണ്ട് ഇപ്പൊ, എന്നിട്ടും ഇതിങ്ങനെ കൊണ്ട് നടക്കണത്, മരണം വരെ എനിക്കെന്റെ അനിയനെ ഓർമ്മിക്കാൻ വേണ്ടിയാണ്, എന്നിട്ട് പിന്നേം എന്നെ കൊള്ളാൻ വേണ്ടീട്ടു കായകോള് കൊടുത്ത് ഏല്പിചോൻടെ മേലെ നീ പറഞ്ഞ കളഞ്ഞല്ലാ എന്റെ ഇടത് ഫാഗത്ത് ഇരുട്ടാണെന്ന്... നന്നായിട്ടോണ്ട്. ഒരായുസ്സ് മുഴുവൻ മേല്ക്കൊനോന്റെ അടി കൊണ്ട് നടന്നാലും അവസാനം അറവു കത്തി തന്നെ കഴുത്തില്.. നമ്മളില്ലേയ്...",
            "അതു ശരി. അപ്പ ഞാ ആരാണെന്നറിയണം. അത്രല്ലേ ഒള്ള്. ഒരു പായിരാത്രിക്കൊരു മണിയറവാതലില് മുട്ടിയപ്പോഴാണ് ഈ ചോദ്യം ഞാനാദ്യായിട്ട് കേക്കണത്. ആരാണു നീ എന്തരാണ് നിനക്ക് വേണ്ടതെന്ന്. അപ്പൊ ഞാമ്പറഞ്ഞു എനിക്കെന്റെ അമ്മയെ വേണംന്ന്. അപ്പോ ആ അമ്മ പറഞ്ഞ് ആ മകനെ അറിയൂലാന്ന്. അതോടെ തീർന്നുകിട്ടി ഊരും പേരുമൊക്കെ. ദോയിരിക്കണ്. ഉം എന്തര് നോക്കണത്. ഞാന്നേ പറഞ്ഞയല്ലേ ഇതൊന്നും വേണ്ടെന്ന്. ഈ വല്യ മനുഷ്യനൊണ്ടല്ലോ ഇദ്ദ്യേട്ട പേരാണ് മാണിക്യം. രായമാണിക്യം... ഞാനതന്നാണ് സാതനമെന്നൊള്ളയിന് ഇനിയും നെനക്കെന്തെരേലും തംശയമൊണ്ടെങ്കില് അത് ബോധ്യപ്പെട്ടുതരാനൊള്ള ഒരടയാളമൊണ്ട് കേട്ടോ. പണ്ട് ഇവള ഒടപ്പെറന്നോനെ ആ നാടാര് ചെറുക്കന്റെ വാക്കും കേട്ട് നീ കളിക്കളത്തില് വച്ച്‌ നീ അടിച്ചുകൊന്നയോർമ്മയുണ്ടോ? അന്നു പാതി ഫാഗം ഇരുട്ടായിപ്പോയതൊക്കെ ഇന്നും അങ്ങനൊക്കെത്തന്നെയുണ്ട്. കാണണാ... കാണണാ... കാണ്...",
            "നിന്നെയൊക്കെ നന്നാക്കാൻ വന്ന ആ ഒറ്റക്കണ്ണന്റെ റേഞ്ച് അന്വേഷിച്ചിറങ്ങിയതാ കറക്കം ഔട്ട് ഓഫ് സ്റ്റേറ്റ് വിട്ട് ഔട്ട് ഓഫ് നേഷൻ വരെ എത്തി. മോനേ സെൽവാ, നമ്മുടെ പഴയ കളിക്കൂട്ടുകാരൻ റോമിങ്ങാ, ഇന്റർനാഷ്ണൽ റോമിങ്ങ്... ബെല്ലാരിയിൽ അവൻ ബെല്ലാരി രാജ, വെറും പോത്തു കച്ചവടക്കാരൻ! സൌദിയിൽ അറബികൾക്ക് അവൻ ​ഡയമണ്ട് രാജയാ, പേരു കേട്ട പൊന്നു കച്ചവടക്കാരൻ. ഫ്ലൈറ്റ് ചാർട്ട് ചെയ്ത് ഫ്ലാഷ് കളിച്ച് ലക്ഷങ്ങൾ കൊയ്ത കാലത്ത് അവന്റെ വിളിപേര് മുച്ചീട്ടു രാജ. പണച്ചാക്കുകളുടെ തർക്കം തീർക്കാൻ ഇടനിലക്കാരനായി നിന്ന കാലത്ത് അവൻ മീഡിയേറ്റർ രാജ. ബെൻസ് കാറുകളോട് അവനുള്ള കമ്പം സുഹൃത്തുക്കളുടെ ഇടയിൽ അവനെ ബെൻസ് രാജയാക്കി. അങ്ങനെ പേരുകൾ ഒരുപാടുണ്ടവന്... സമ്പാദ്യം വച്ചു നോക്കിയാൽ നിന്റച്ഛൻ രാജരത്നം പിള്ള അവന്റെ പകുതി പോലും വരില്ല",
            "തള്ളെ കലിപ്പ് തീരനില്ലല്"
        ]
    },
    {
        "id" : "KalyanaRaman",
        "title" : "കല്യാണരാമൻ",
        "dialogues" : [
            "VIP യോ!!! ചത്തവരൊക്കെ RIP അല്ലെ?",
            "എന്റെ രാമൻകുട്ടി ഞാൻ ആയിരം പ്രാവശ്യം ഈ നായിന്റെ മോനോട്.",
            "പാചകക്കാരൻ  അണല്ലെ... അല്ല എറണാകുളം ജില്ല കലക്ടർ മിണ്ടാതിരുന്നു കുത്തി കേറ്റടാ",
            "മീൻ.. ഏയ് അങ്ങനെ ഒന്നും ഇല്ല... നെയ്മീൻ.. ചാള മീൻ.. ഫിലോപിയ മീൻ.. ഫൂ",
            "No no no ! you are the link of the link !....The two families attached to the bathroom ...your family is food and accommodation !",
            "നാറിയല്ല, പ്യാരി...",
            "ഓ, ഹോ... അങ്ങനെയും വായിക്കാമോ? പുതിയ ലിപിയായതുകൊണ്ടാ. അല്ലെങ്കിൽ ഞാൻ കലക്കിയേനെ.",
            "നീ എവിടെ പരിപാടി അവതരിപ്പിച്ചാലും ഇത് തന്നെ ആണല്ലോ വിധി",
            "In the home appliances of the two families...you are the link !",
            "ഓരോരുത്തന്മാര് വയറും വാടകയ്ക്ക് എടുത്തോണ്ട് വന്നേക്കാ",
            "ഉഷ്ണം ഉഷ്ണേന ശാന്തി കൃഷ്ണ",
            "ചോറ് എന്നല്ലേ ഞാൻ പറഞ്ഞേ അക്ഷരം മാറിയിലല്ലോ ",
            "പ്രിയമുള്ള ശരീരസൗന്ദര്യാരാധകരെ",
            "Poor boy english അറിയില്ല എന്നിട്ട് സ്‌പീച്ചാണ് വന്നിരിക്കുന്നു മലയാളീസ്",
            "ഒരാൾ മരിക്കാൻ കിടക്കുമ്പോ ആണോ ഹാർമോണിയം വാഴിച്ചു കളിക്കണോ പന്നി",
            "ശ്രദ്ധിക്കുക..കലാപരിപാടികൾ തുടങ്ങാൻ.... ആരംഭിക്യാണ്ട്ട്ടാ..കൂ.. യ്‌.",
            "Keep എന്ന് പറഞ്ഞാൽ ഇത്രേം വലിയ തെറിയായിരുന്നോ ഈശ്വര",
            "മഹാലക്ഷി ആരാ മോളാ ഭാര്യ ആയിരിക്കും ലെ ",
            "എന്നിട്ട് സ്പീച്ചാൻ വന്നിരിക്കുന്നു",
            "ഒന്ന് മിണ്ടാതിരിക്കോ ആയുധം വെച്ചട്ടുള്ള കളിയാ",
            "ദൈവത്തിന്റെ വരദാനമാണ് ചോറ് അത് മറക്കരുത്",
            "സപ്ലയർ ഇത്തിരി സാമ്പാർ താങ്ങിയെ",
            "ദേഹത്തു എണ്ണ ഇടാൻ വിളിച്ചതാ.. അതെന്താ നിന്നെ അച്ചാർ ഇടാൻ പോകണോ രാമൻകുട്ടി അച്ചാർ",
            "ചെറുക്കൻ ഈ midnight ലാ സെറ്റപ്പ് ആയത് ,നാളെ earlymorning wedding നടത്തണം..എല്ലാം ശടപടെയ്..ശടപടെയയ്ന്നാരുന്നു",
            "അവന്റെ അമ്മേടെ... വീടിന്റെ അടുത്താ എന്റെ വീട് എന്നിട്ടാ അവന് എന്നോട് ഇങ്ങനെ പെറുമാറണെ",
            "സാരമില്ല രാമൻകുട്ടി കലാകാരൻമാർ അല്ലാത്തവരെ സമൂഹം അംഗീകരിക്കില്ല",
            "തളരരുത് രാമൻകുട്ടി തളരരുത്",
            "എന്തിനോ വേണ്ടി തിളയ്ക്കുന്ന സാമ്പാർ..",
            "ഉഷ്ണം ഉഷ്ണേന ശാന്തികൃഷ്ണാ..",
            "ചേട്ടാ കുറച്ചു ചോറ് ഇടട്ടെ...",
            "സവാള കിരി കിരി കിരി കിരി",
            "അതെന്താടാ നിനക്ക് ചോറ് വേണ്ടാത്തെ?",
            "ചത്ത കിളിക്ക് എന്തിനാ കൂട്",
            "ബോധമില്ലാപ്പെണ്ണിന്, ഡാക്ട്ടർ പയ്യൻ. ഈ മേര്യേജിന്റെ വേൾഡ് ഹിസ്റ്ററീല് ഇതാദ്യത്തെ സംഭാവായിരിക്കുള്ളു, പെണ്ണ് ബോധം കെട്ട് കിടക്കുമ്പോ ഒരു പെണ്ണ് കാണല്.",
            "ആദ്യത്തെ സംഭവൊന്നും അല്ല. എന്റെ പെണ്ണുകാണലും ഇങ്ങനെയൊക്കെ തന്നെയായിരുന്നു. ഒരു വ്യത്യാസേ ഉള്ളു. എന്നെ കണ്ടതിനു ശേഷാ പെണ്ണിന്റെ ബോധം പോയത്.",
            "വെഷമം വരുമ്പോ ഞാൻ ചട്ടകം എടുത്ത്, ചൂടുള്ള പായസത്തിലിട്ട് രണ്ടെളക്കെളക്കും. എന്നിട്ടും വെഷമം തീർന്നില്ലെങ്കി രണ്ട് പപ്പടങ്ങട്ട് കാച്ചും.",
            "സ്നേഹത്തോടെ ഇത്തരി ആട്ടുങ്കാട്ടമെടുത്തു ഉണക്കമുന്തിരിയന്നെന്നു പറഞ്ഞാൽ നിങ്ങളുതിന്നുമോ?തിന്നുമോന്നു? വെറുതെ. ഒരു മിനുട്ട്.",
            "അതെന്താ നിന്നെ അച്ചാർ ഇടാൻ പോകുന്നോ... രാമൻകുട്ടി അച്ചാർ. സത്യം പറയെടാ. നിങ്ങൾ തമ്മിൽ ലവ് അല്ലേ?",
            "മോനേ, കന്നിമാസം വന്നോ എന്നറിയാൻ പട്ടിക്ക് കലണ്ടർ നോക്കേണ്ട ആവശ്യമില്ല.",
            "എടാ, നീയൊന്ന് ആഞ്ഞുപിടിച്ചാൽ ഈ പന്തല് പൊളിക്കുന്നതിന് മുൻപ് ഒരു കല്യാണം കൂടി നടത്തിയിട്ട് പോകാം. നിങ്ങൾ രണ്ടു കുടുംബക്കാര് തമ്മിലുള്ള അവിഹിതബന്ധം ഒന്ന് സ്ട്രോംഗ് ആക്കുകയും ചെയ്യാം.",
            "അന്ന് ഇവന്റെ ഇളയമോൻ ഞാനായിരുന്നു. ടിന്റുന്നായിരുന്നു പേര്. മാസ്റ്റർ ടിന്റുമോൻ. നേഴ്സറിയിൽ പഠിക്കുമ്പോൾ ഷുഗർ വന്നു മരിച്ചു.",
            "ലിറ്റിൽ ഫ്ലവർ കോൺവെന്റ് ഗേൾസ് ഹൈസ്കൂൾ, നടത്തറ.",
            "നിങ്ങളൊക്കെ ഇവിടെ പന്തല് കെട്ടാൻ വന്നതോ അതോ സർക്കസ്സ് കളിയ്ക്കാൻ വന്നതോ ? ഇങ്ങനെയുള്ളവന്മാരുടെ ശല്യം കാരണാ ചിലര് കല്യാണം ഓഡിറ്റോറിയത്തിലേക്ക് മാറ്റി വെക്കുന്നത്",
            "താനൊന്ന് മിണ്ടാണ്ടിരിക്ക്ണ്ടാ. ഈ വാർപ്പിന്നെന്റെ കോൺസെൻട്രേഷൻ പോണുന്ന്."
        ]
    },
    {
        "id" : "Nadodikattu",
        "title" : "നാടോടിക്കാറ്റ്",
        "dialogues" : [
            "ഗഫൂർ കാ ദോസ്ത്",
            "ഒരിക്കലും ഒരു എസ് എസ് എൽ സി കാരൻ ഒരു ഡിഗ്രി കാരനെ വേദനിപ്പിക്കരുത്",
            "ഓരോന്നിനും അതിന്റെതായ സമയം ഉണ്ട് ദാസാ",
            "അതാ ഞാൻ നോക്കിയപ്പോൾ കാണാഞ്ഞേ",
            "250രൂപക്ക് 3 ബെഡ്റൂം, കാർപോർച്ച്, പൂജാമുറി",
            "എത്ര മനോഹരമായ നടക്കാത്ത സ്വപ്നം",
            "എന്തൊക്ക ആയിരുന്നു മലപ്പുറം കത്തി അമ്പും വില്ലും",
            "അങ്ങനെ പവനായി ശവമായി",
            "ഇല്ല്യ സാർ. ഇന്നലെ ഞങ്ങൾ ഇല്ല സാർ"
        ]
    },
    {
        "id" : "Meesamadhavan",
        "title" : "മീശമാധവൻ",
        "dialogues" : [
            "ആരോടും പറയല്ലേ, 50 പൈസ തരാം ട്ടോ",
            "ബുഷ്, വിടൂ ബുഷ്",
            "ഒന്ന് രണ്ടു മൂന്ന് നാല് അഞ്ച് ... അയ്യോ.. എന്റെ 5 വർഷം പോയി...",
            "കള്ളന്മാർ കാറ്റിനെ പോലെയാണ്. പക്ഷെ ഒരു വ്യത്യാസമുണ്ട്, കാറ്റിന് ഓടിളക്കേണ്ട കാര്യമില്ല.",
            "കണി കണി കണി",
            "നിന്നോട് ഞാൻ പല തവണ പറഞ്ഞിട്ടുണ്ട്, ഒരു വഴിക്ക് പോകുമ്പോൾ മോളീന്ന് വിളിക്കരുതെന്ന്.",
            "പിള്ളേച്ചാ ... പിള്ളേര് കണി കാണിച്ചെന്നറിഞ്ഞ്.",
            "തിരുവനന്തപുരത്തേക്ക് ഒന്ന് വിളിച്ച് ചോദിക്കട്ടെ .",
            "മത്തൻ കുത്തിയാ കുമ്പളം മുളക്കില്ല്യ , അതിപ്പോ കാലങ്ങളായിട്ടുള്ള കുമ്പളത്തിന്റെ സ്വഭാവാ",
            "നീല നിറത്തിലുമുണ്ടല്ലോ ഒരെണ്ണം , അതെന്തായാലും അധികമാർക്കും കാണില്ല .",
            "കൃഷ്ണവിലാസം ഭഗീരഥൻ പിള്ള വലിയ വെടി നാല് ചെറിയ വെടി നാല്",
            "കണ്ട ഒരുലൂക്കില്ല എന്നെ ഉള്ളു പക്ഷെ ഭയങ്കര ബുദ്ദിയ.",
            "ഒസ്‌തല്ലേ തിരോന്തോരം അവിടെത്തന്നെ കാണുവല്ല എപ്പച്ചെന്നാലും കാണാം",
            "പുരുഷു എന്നെ അനുഗ്രഹിക്കണം..", 
            "പുരുഷുവിനു ഇപ്പോ യുദ്ധമൊന്നും ഇല്ലേ?",
            "കേസ് കൊടുക്കണം പിള്ളേച്ചാ.",
            "നന്ദി മാത്രം ഉള്ളു അല്ലെ?"
        ]
    },
    {
        "id" : "Narasimham",
        "title" : "നരസിംഹം",
        "dialogues" : [
            "അതിമോഹമാണ് മോനെ അതിമോഹം... എന്റെ അച്ഛന്റെ ചിത കത്തുന്ന കാലം വരെ നിനക്കായുസുണ്ടാകും എന്ന മോഹം... അത് തെറ്റാണെന്നു ബോധ്യമാകുമ്പോ നീ വാ... എന്റെ അച്ഛന്റെ കാലിലെ ഒന്നോ രണ്ടോ നഖം വെട്ടിത്തരാം നിനക്ക്... കൊണ്ട് പോയി ചന്ദനമുട്ടിയിൽ വെച്ച് കത്തിച്ചു ആശ തീർക്കാം നിനക്ക്... ആശ തീർക്കാം... നീ പോ മോനെ ദിനേശാ."
        ]
    },
    {
        "id" : "EeParakkumThalika",
        "title" : "ഈ പറക്കും തളിക",
        "dialogues" : [
            "സൂക്ഷിച്ചു നോക്കണ്ടടാ ഉണ്ണീ ഇത് ഞാനല്ല...",
            "ദിലീപ്: ഞങ്ങൾ ബുക്കും പേപ്പറും ആയിട്ട് വന്നതാ.._കൊച്ചിൻ ഹനീഫ: പിന്നെ പേന ആര് നിന്റെ അച്ഛൻ തരുമോ?"
        ]
    },
    {
        "id" : "CIDMoosa",
        "title" : "CID മൂസ",
        "dialogues" : [
            "അത് എന്നെ ഉദ്ദേശിച്ചാണ്... എന്നെ തന്നെ ഉദ്ദേശിച്ചാണ്... എന്നെ മാത്രം ഉദ്ദേശിച്ചാണ്!",
            "എനിക്കു എഴുതാൻ മാത്രമല്ലെ അറിയൂ വായിക്കാൻ അറിയില്ലല്ലോ സാറേ.",
            "സഹദേവൻ: മൂലംകുഴിയിലെ 'മു'യും സഹദെവൻറെ 'സ'യും._കൊച്ചുണ്ണി: ആ... മുഐഡി സസ!",
            "സഹദേവൻ: ഇത്രയും ഹിന്ദി വാക്കുകള് അറിയാമായിരുന്നെങ്കില്, ഞാൻ ഹിന്ദി മുൻഷിയാകുമയിരുന്നെടീ... ഹിന്ദി മുൻഷി!_വഴിപോക്കൻ: തളേള, മുൻഷി ഏഴരയ്ക്കല്ലേ?",
            "കൊച്ചുണ്ണി: എനിക്കെഴുതാന് മാത്രല്ലെ അറിയോള്ളൂ സാറേ,വായിക്കാനറിയില്ലല്ലോ._വിക്രമൻ: പാവം, ദൈവം എല്ലാ കഴിവും കൂടി ഒരാൾക്കു കൊടുക്കില്ലല്ലോ."
        ]
    },
    {
        "id" : "InHariharNagar",
        "title" : "In Harihar Nagar",
        "dialogues" : [
            "ഇവന്റെ അച്ഛൻ കുവൈറ്റിൽ അല്ലെ. എല്ലാരും തിരിച്ചു വന്നിട്ടും അയാൾ വന്നില്ലല്ലോ...ഇതാ കാരണം.",
            "എന്താ cooling glass വച്ച ആമ്പിള്ളേരെ പെണ്കുട്ടിക്കൾക്ക് ഇഷ്‍ടമല്ലന്നുണ്ടോ? Dont they like ?",
            "കാക്ക തൂറിന്നാ തോന്നുന്നെ",
            "കാക്കയ്ക്ക് അറിയാം കക്കൂസ് എവിടാന്ന്",
            "തോമസൂട്ടി വിട്ടോടാ...",
            "എന്റെ ഐഡിയ ആയി പോയി നിന്റെ ഐഡിയ ആയിരുന്നെങ്കി കൊന്നേനെ പന്നീ...",
            "കൂട്ടുകാരന് ഭ്രാന്താണെന്ന് വച്ചു ഉപേക്ഷിക്കാൻ പറ്റുവോ"
        ]
    },
    {
        "id" : "Mayavi",
        "title" : "മായാവി",
        "dialogues" : [
            "എനിക്ക് പ്രാന്തായതാണോ അതോ നാട്ടുകാർക്ക് മൊത്തം പ്രാന്തായോ?",
            "ഇതൊക്കെയെന്ത്!!",
            "ലേഡീസ് ആൻഡ്‌ ജെന്റിൽമാൻ... സ്വന്തം ആരോഗ്യം പോലും കണക്കിലെടുക്കാതെ, ഇന്നിവിടെ എത്തിച്ചേർന്ന ബഹുമാനപ്പെട്ട ആഭ്യന്തര മന്ത്രിക്ക് എന്റെ ഹൃദയംഗമമായ ബാഷ്പ്പാഞ്ജലികൾ അർപ്പിച്ചു കൊള്ളുന്നു",
            "അയ്യോ, ചിരിക്കല്ലേ... ഇതു കഴിച്ചിട്ടു ചിരിച്ചാ പിന്നെ ചിരി നിർത്താൻ പറ്റൂല.",
            "മ്യായിൻകുട്ടി.വി, അതായിരുന്നു അവന്റെ പേര്, അത് ചുരുക്കി മ്യായാവി എന്ന് വിളിച്ഛത് ഞ്യാനാ."
        ]
    },
    {
        "id" : "KadhaParayumbol",
        "title" : "കഥ പറയുമ്പോൾ",
        "dialogues" : [
            "സോപ്പ് ഇടുന്നത് ഷേവ് ചെയ്യുമ്പോൾ മതി",
            "എന്നോടോ ബാലാ"
        ]
    },
    {
        "id" : "AyalKadhaEzhuthukayanu",
        "title" : "അയാൾ കഥയെഴുതുകയാണ്",
        "dialogues" : [
            "ഒരു കോളിംഗ് ബെൽ നന്നാക്കാൻ അറിയാത്തവനാണോ ഒരു നാട് നന്നാക്കാൻ ഇറങ്ങി പുറപ്പെട്ടത്",
            "ചോയിച്ചു ചോയിച്ചു പോകാം....",
            "മരണം രംഗബോധമില്ലാത്തൊരു കോമാളിയാണ്. ആഗ്രഹിച്ചിരിക്കുമ്പോൾ അവൻ വരില്ല. പ്രതീക്ഷിച്ചിരിക്കുമ്പോൾ അവൻ വരില്ല. വെടിയുണ്ടയുടെയും ബോംബിന്റെയും ഇടയിൽക്കിടന്നു യുദ്ധം ചെയ്യുന്ന പട്ടാളക്കാരൻ ലീവ് കിട്ടി നാട്ടിലെത്തുമ്പോൾ സ്വന്തം പുരേടത്തിലെ തേങ്ങ വീണായിരിക്കും മരിക്കുന്നത്.",
            "താനടക്കം ഉള്ള എന്റെ എല്ലാ ആരാധകന്മാരും വെറും കെഴങ്ങന്മാരാ",
            "എടോ തനിക്കൊരു സത്യം അറിയോ? പൂങ്കിളി വാരികയിലെ മന്ദാരപുഷ്പം എന്ന നോവൽ എഴുതുന്ന സി.വി. രാജമ്മ ഞാനാ. ക്രിസ്ത്യൻ പശ്ചാത്തലത്തിൽ നോവൽ എഴുതുന്ന മാത്യു പള്ളിപ്പറമ്പിൽ ആരാന്നാ. അതും ഞാനാ. അങ്ങനെ എത്ര എത്രയോ പേരുകളിൽ ഞാൻ എഴുതി കൊണ്ടിരിക്കും"
        ]
    },
    {
        "id" : "MannarMathaiSpeakinag",
        "title" : "മാന്നാർ മത്തായി സ്‌പീക്കിങ് ",
        "dialogues" : [
            "നീ തങ്കപ്പനല്ലടാ പൊന്നപ്പനല്ലേ തനി പൊന്ന്",
            "ഹേ അതിനിടെയ്ക്ക് പത്രത്തിലും വന്നോ",
            "aഎൽദോ.. നിന്നെ സിനിമയിൽ എടുത്തെടാ"
        ]
    },
    {
        "id" : "PunjabiHouse",
        "title" : "പഞ്ചാബി ഹൗസ്",
        "dialogues" : [
            "രമണൻ: ഇതെന്താണെന്നു നോക്കിയേ_ഗംഗാധരൻ: കല്ലാസ്_രമണൻ: കല്ലാസല്ല കള്ളാസ്",
            "ഗംഗാധരൻ: ഡാഡിയെ നിനക്കറിയാവോ_രമണൻ: അത് മമ്മിക്കറിയാലോ_ഗംഗാധരൻ: മമ്മിയെ നിനക്കറിയാം ല്ലേ_രമണൻ: അത് ഇവനറിയാലോ_ഗംഗാധരൻ: അതിനു ഇവൻ ആരാടാ_രമണൻ: അത് അവർക്കറിയാലോ_ഗംഗാധരൻ: ആർക്കു_രമണൻ: ഡാഡിക്കും മമ്മിക്കും",
            "ഒരു ബോട്ട് തിരിച്ചു പിടിക്കാൻ വരുമ്പോഴെങ്കിലും ഷഡി ഇട്ടൂടെ",
            "മനീന്ദർ സിംഗ്: ഊം എന്ത് പറ്റി ധൈര്യം ചോർന്നു പോയോ_രമണൻ: ഏയ്‌ വല്ലതും ചോർന്നു പോയാൽ തടയാൻ ഒന്നും ഇട്ടിട്ടില്ല എന്ന് പറയുവായിരുന്നു",
            "രമണൻ: അല്ല മുതലാളി, എന്താ നമ്മുടെ ഭാവി പരിപാടി?_ഗംഗാധരൻ: എന്തു ഭാവി? വർത്തമാനം പറയാത്ത ഈ ഭൂതത്തിന്റെ കൈയിലാ നമ്മുടെ ഭാവി.",
            "എന്തു പറ്റി രമണാ....",
            "നിങ്ങളിൽ ആർക്കാടാ ഭംഗിയായി ഷൂ പോളിഷ് ചെയ്യാൻ അറിയാവുന്നത്??",
            "മൊതലാളീ...! മൊതലാളി ഒരു ചെറ്റയാണ്...",
            "തീരുമ്പോൾ തീരുമ്പോൾ പണി തരാൻ ഞാൻ എന്താ കുപ്പിയിൽ നിന്ന് വന്ന ഭൂതമോ",
            "നഹി ന്നു പരൻഹൽ നഹി",
            "കഷ്ടം തന്നെ മുതലാളി, കഷ്ടം തന്നെ"
        ]
    },
    {
        "id" : "PulivalKalyanam",
        "title" : "പുലിവാൽ കല്യാണം",
        "dialogues" : [
            "ഞാൻ മണവാളനാടാ, മണവാളൻ. ഞാനിപ്പോ മുംബൈന്നാടാ വിളിക്കിണത്, മുംബൈന്ന്. ആ ഷെയ്ഖ് അബ്ദുള്ള തെണ്ടി എന്നെ കുടുക്കിയെടാ. ജയിലീ കെടക്കണ്ടാതായിരുന്നു. ആരുടെയൊക്കെ ഭാഗ്യത്തിന് മുംബൈ വരെ എത്തി. എന്റെ എല്ലാം പോയെടാ. ദുഫായിലുള്ളതും നാട്ടിലുള്ളതും എല്ലാം പോയി.",
            "ഉടുതുണിക്ക് മറുതുണിയില്ലാതെ, ഞാൻ മുംബൈ തെരുവുകളിൽ തേരാ പാരാ നടക്കുകയാണ്. കള്ളവണ്ടി കയറാനുള്ള കാശു പോലും എന്റെ കൈയിലില്ല. അതുകൊണ്ട് ഞാനൊരു ടാക്സി വിളിച്ചു വരികയാണ്. ടാക്സി കൂലി നീ തന്നെ കൊടുക്കണം.",
            "ഡിയർ ഫയർഫോഴ്സ്, തിരച്ചിൽ നിർത്തിക്കൊള്ളൂ. നിങ്ങൾ ഇപ്പോൾ തപ്പികൊണ്ടിരിക്കുന്ന ഡെഡ് ബോഡി ജീവനോടുകൂടി തിരിച്ചുവന്ന വിവരം സന്തോഷപൂർവ്വം അറിയിക്കുന്നു.",
            "ആഹ്ലാദിപ്പിൻ! അർമാദിപ്പിൻ! സഖാക്കളേ, കേരള ഫയർഫോഴ്സിനും ഇവിടത്തെ നാട്ടുകാർക്കും മണവാളൻ ആൻഡ്‌ സൺസിന്റെ പേരിലും എന്റെ വ്യക്തിപരമായ പേരിലും നന്ദി രേഖപെടുത്തുന്നു. ആ... പൊയ്ക്കോ പൊയ്ക്കോ...",
            "അങ്ങനെ പടക്കക്കമ്പനി ഖുദാ ഗവാ!",
            "എന്റെ മാതൃഭൂമി വരെ നനഞ്ഞു പോയല്ലോടോ!",
            "ഹു... കൊച്ചി എത്തീ!",
            "ഒടുവിൽ കുറ്റസമ്മതം നടത്തി അല്ലേ? ... അച്ഛനെ കാണണം, അച്ഛനെ കാണണം എന്ന് പറഞ്ഞു ഞാൻ കരുയുമ്പോ പള്ളീലച്ചനെ കാണിച്ചുതന്നു തൃപ്തിപ്പെടുത്തുമായിരുന്നു എന്റെ പൊന്നമ്മച്ചി.",
            "ഈ ബ്ലഡി ഇന്ത്യൻസ് ആൻഡ് മലയാളീസ് പറഞ്ഞു നടക്കുന്നു എനിക്ക് ദുഫായിൽ കൂലി പണിയാണെന്ന്. അങ്ങ് ദുഫായില് ഷേക്കിന്റെ ഇടംകൈ ആയിരുന്നു ഞാൻ... അവിടെയെല്ലാം ഇടത്തോട്ടാണല്ലോ! അവര് വലതുകൈ ഉപയോഗിക്കുന്നത് മറ്റു ചില ആവശ്യങ്ങൾക്കാണ് ഹുഹുഹു...",
            "അങ്ങ് ദുഫായിൽ ഷേഖിന്റെ ഇടം കൈയ്യായിരുന്നു ഞാൻ...",
            "ഇത് അബ്ദുള്ള..അപ്പൊ ഇത്? ഷേഖ് അബ്ദുള്ള...",
            "അങ്ങ് ദുഫായിയിൽ എല്ലാം ഇടതോട്ടാണല്ലോ. മാത്രമല്ല അവർ ഈ വലംകൈ ഉപയോഗിക്കുന്നത് മറ്റു പല ആവശ്യങ്ങൾക്കുമാണ്. ഹു ഹു ഹു ഹു.",
            "ആ... ബൈ ദി ബൈ, നിങ്ങൾക്ക് ആവശ്യമുള്ളത് പണമാണ്. എനിക്ക് ആവശ്യത്തിൽ അധികമുള്ളതും പണമാണ്. എന്നെ ഇട്ടു മൂടാനുള്ള പണം, ഞാൻ അങ്ങ് ദുഫയിയിൽ ഉണ്ടാക്കി വച്ചിട്ടുണ്ട്. എല്ലാം വിധിയുടെ വിളയാട്ടം.",
            "അയ്യോ ഞാൻ ബാച്ചിലറാ. എന്റെ അച്ഛനും ബാച്ചിലർ ആയിരുന്നു.",
            "പടക്കങ്ങൾ എന്നുമെന്റെ വീക്നെസ് ആയിരുന്നു."
        ]
    },
    {
        "id" : "Manichithrathazhu",
        "title" : "മണിച്ചിത്രത്താഴ്",
        "dialogues" : [
            "അമ്പട കേമ സണ്ണി കുട്ടാ.",
            "നീ എന്നെ എങ്കേയും പോക വിടമാട്ടേ",
            "വിടമാട്ടെ..",
            "എന്നെ ശരിക്കൊന്ന് നോക്കിക്കേ എന്തേലും കൊഴപ്പണ്ടൊന്ന്",
            "സൈക്കോസോസിന്റെ പല അവസ്ഥാന്തരകളും",
            "തനി രാവണൻ ... പത്തു തലയാ ഇവന് ..",
            "ഗംഗേ .......",
            "മാടമ്പള്ളിലെ ചിത്തരോഗി അപ്പം നീയാണല്ലേ"
        ]
    },
    {
        "id" : "VellanakaludeNadu",
        "title" : "വെള്ളാനകളുടെ നാട്",
        "dialogues" : [
            "ഇപ്പൊ ശരിയാക്കിത്തര..."
        ]
    },
    {
        "id" : "Nandanam",
        "title" : "നന്ദനം",
        "dialogues" : [
            "ബാലാമണി 1 4 3 ",
            "കുമ്പിടി: കള്ളം പറയാനോ? ഞാനോ?",
            "ആ ശ്ലോകം ഒന്നും സ്ക്രിപ്ടിൽ കാണില്ലായിരിക്കും. പുള്ളി തന്നെ ഉണ്ടാക്കുന്നതാവും...",
            "ഉണ്ണിയമ്മേ.... കുമ്പിടി വന്നു ",
            "പോണ വഴി തീ പിടിച്ച് കത്തിപ്പോട്ടെ",
            "അനിയാ നിൽ ",
            "60 രൂപാ കാട്ടാം പക്ഷേ തരില്ല",
            "ഗ്ലാനിർ ഭവതി ഭാരത ",
            "ഈ പാട്ടടെ വില അല്ല ചോദിച്ചത്",
            "ഹൃസ് പുണ്ടരീകാന്തര സന്നിവിഷസം.... സ്വതേജ്ജസ്സാ മാർഗമധ്യേ അഗ്നിഗോളാതി സംഭ്രതാം.... പോണ വഴി തീ പിടിച്ചു കത്തി പോട്ടെ",
            "കുമ്പിടി പറഞ്ഞത് ഓർമ്മ ഉണ്ടലോ ഇന്ന് വെള്ളിയാഴ്ച ",
            "ജമ്പാ ഭലാനി ഭക്ക്വാനി.",
            "ന ഛത്രം ന തുരംഗമോന വദതാം വൃന്ദാനിനോ വന്ദിനാം, ആ പദി കിം കരണീയം സ്മരണീയം ചരണയുഗളമെമ്പായാം, തൽസ്മരണം കിം കുരുതേ, ബ്രഹ്മാദീനപിത കിങ്കരീ കുരുതേ... !!!",
            "ബുധൻ ശുക്രന്റെ ഉള്ളിൽ കേറി..ശുക്രൻ ചൊവ്വയുടെ ഉള്ളിൽ കേറി..",
            "അപ്രസ്ഥാന ഹൃദയന്തിം പ്രവർത്തിൻ മുഖരെ നുണയന്തീം..",
            "എന്റെയീ തല തന്നെ കേശവൻ ചേട്ടന്റെ തൃപ്പാദങ്ങൾക്കിടയിൽ തിരുകിവച്ചിരിക്കുവല്ലേ",
            "കുമ്പിട്ടു കുമ്പിട്ടു വാടാ കുമ്പിടി ",
            "ഇ മുട്ട് കാൽ അങ്ങോട്ട്‌ കേറ്റി തന്നാലുണ്ടല്ലോ പിന്നെ അടുത്ത ഗുരുവായൂർ ഏകാദശി തിരിച്ചു എടുക്കു അപ്പോ മതിയട എനിക്ക് ഇ കാലു",
            "ഞാനെ കണ്ടുള്ളൂ ഞാൻ മാത്രമേ കണ്ടുള്ളൂ.",
            "ഞാൻ മുൻപിലിൻഡ്ന്നങ്ങട് വിചാരിക്യ കാർത്യായനി നടന്നോളൂ"
        ]
    },
    {
        "id" : "ThenmavinKombath",
        "title" : "തേന്മാവിൻ കൊമ്പത്ത്",
        "dialogues" : [
            "ചുമ്മാ വഴീ കുത്തി ഇരിക്കാതെ എണീച്ചു പോ അമ്മച്ചീ",
            "ലേലു അല്ലു ലില് അല്ല് ലേലു അല്ല് അഴിച്ചു വിട്",
            "ഈ ശ്രീഹള്ളീലോട്ടുള്ള വഴിയേതാ?",
            "താൻ ആരാണെന്ന് തനിക്കറിയാൻ മേലെങ്കിൽ താൻ എന്നോടു ചോദിക്ക്, താൻ ആരാണെന്ന്. തനിക്കു ഞാൻ പറഞ്ഞുതരാം താൻ ആരാണെന്ന്. എന്നിട്ട് ഞാനാരാണെന്ന് എനിക്കറിയാമോ എന്ന് താൻ എന്നോടു ചോദിക്ക്. അപ്പോ തനിക്കു ഞാൻ പറഞ്ഞുതരാം താനാരാണെന്നും ഞാനാരാണെന്നും.",
            "തമ്പ്രാൻ കള്ള് പൊരേൽ കേറി പോന്നത് ഞാള് കണ്ടിട്ടില്ല.",
            "കാർത്തുമ്പി: കാർത്തുമ്പി..._മാണിക്യൻ: ആര് കാറിത്തുപ്പി?_കാർത്തുമ്പി: ആരെയും കാറിത്തുപ്പിയൊന്നുമില്ല. എന്റെ പേരാ ഞാൻ പറഞ്ഞത്, കാർത്തുമ്പീന്ന്..",
            "മുദ്ദു ഗവു",
            "ടാസ്‌കി വിളിയെടാ"
        ]
    },
    {
        "id" : "KattappanayileRitwikRoshan",
        "title" : "കട്ടപ്പനയിലെ ഋത്വിക്‌ റോഷൻ",
        "dialogues" : [
            "രതീഷ് എണീക്ക് രതീഷ്.."
        ]
    },
    {
        "id" : "Sandhesham",
        "title" : "സന്ദേശം",
        "dialogues" : [
            "അച്ഛൻ ആയിരുന്നോ!! ഞാൻ കരുതി ഏതോ കുത്തക മുതലാളി ആയിരിക്കും എന്ന്",
            "ആദ്യം സ്വയം നന്നാവണം. പിന്നെ വീട്. എന്നിട്ട് വേണം നാട് നന്നാക്കാൻ",
            "മനോരമയിലെ ഹവ്വാ ബീച്ച്",
            "ബൂർഷ്വാസി come സെലിൻ",
            "Downtrodent a Question Mark എന്ന പുസ്തകം വായിച്ചിട്ടുണ്ടോ.",
            "നാരിയൽ കാ പാനി.",
            "മംഗളം വാരികയിലെയും മനോരമ വാരികയിലെയും മിക്ക നോവലുകളും ഇവിടെ ഞങ്ങൾ എല്ലാരും വായിക്കാറുണ്ട് .",
            "വിരി മാർ കാണിച്ചു കൊടുക്കേണ്ടി വരും",
            "ഹവ്വാ ബീച്ചോ?! അതെന്തു ബീച്ചാ?",
            "ചമ്പൂര്ണ ചാച്ചാരത ",
            "അച്ഛനെ ലോക്കപ്പിൽ നിന്നും വിട്ടില്ലെങ്കിൽ പോലീസ് സ്റ്റേഷൻ ആക്രമിക്കാനായിരുന്നു ഞങ്ങളുടെ പദ്ധതി",
            "അച്ഛൻ വെറുമൊരു അച്ഛനല്ല ഒരു വിപ്ലവകാരിയുടെ അച്ഛനാണ്.... സായുധ വിപ്ലവം ഞങ്ങൾക്ക് പുത്തരിയല്ല അച്ഛാ.",
            "പോളണ്ടിനെ പറ്റി ഒരക്ഷരം മിണ്ടരുത്"
        ]
    },
    {
        "id" : "Lucifer",
        "title" : "ലൂസിഫർ",
        "dialogues" : [
            "എന്നെ അറിയാവുന്നവരോട് ഞാൻ പണ്ടേ പറഞ്ഞിട്ടുണ്ട് നാർക്കോട്ടിക്സ് ഈസ് എ ഡർട്ടി ബിസിനസ്",
            "ദിസ് ഈസ് ദ വേൾഡ്സ് ബിഗ്ഗസ്റ്റ് കോമഡി ബേബ്. ഇറ്റീസ് കാൾഡ് ഇന്ത്യൻ പൊളിറ്റിക്ക്സ്",
            "തന്റെ തന്ത അല്ല എന്റെ തന്ത.."
        ]
    },
    {
        "id" : "Commissioner",
        "title" : "കമ്മീഷ്ണർ",
        "dialogues" : [
            "ഐ ആം ഭരത്ചന്ദ്രൻ! ജസ്റ്റ് റിമെംബേർ ദാറ്റ്",
            "പ്പ പ്പുല്ലേ...ഓർമയുണ്ടോ ഈ മുഖം.",
            "Just remember that!",
            "കാക്കിയിട്ടവന്റെ നേരെ കൈയോങ്ങിയാൽ തനിക്കു നോവില്ല. കൂട്ടത്തിലൊരുത്തൻ ചങ്കുകീറി ചോരയൊലിപ്പിച്ചു നിക്കുന്നതു കണ്ടാലും തനിക്കു നോവില്ല. പക്ഷേ, തന്റെ മുന്നിൽ വച്ച് ഈ പൊലയാടി മോന്റെ രോമത്തെ തൊട്ടാ തനിക്കു നോവും, അല്ലേടാ പന്ന പൊലയാടി...",
            "സൽക്കാരവും പാർട്ടിയും സ്വാപ്പിംഗും ഡിന്നറും ബഹളവുമൊക്കെ കഴിഞ്ഞ് എപ്പോഴെങ്കിലും സാറിനും മാത്രമായി ഇവരെ ഒറ്റയ്ക്ക് കിട്ടുമെങ്കിൽ ഒന്നറിയിച്ചു കൊടുക്കണം. കഴിയുമെങ്കിൽ ഒന്നു മനസ്സിലാക്കി കൊടുക്കണം, ആണെന്ന വാക്കിന്റെ അർത്ഥമെന്താണെന്ന്.",
            "സാറിനെ ഒരിക്കലും മറക്കാൻ പറ്റില്ലെന്ന് അന്ന് കണ്ണുനിറഞ്ഞു പറഞ്ഞതോർമ്മയുണ്ടോ, മാഡം അച്ചാമ്മ വർഗ്ഗീസിന്? പത്രക്കാർക്ക് കൊടുക്കാതെ ഇപ്പോഴും എന്റെ പേഴ്സണൽ ഫയലിൽ ഞാൻ സൂക്ഷിച്ചിട്ടുണ്ട്, അന്നത്തെ പഴയ അക്കാമ്മ ചാക്കോയുടെ ഫോട്ടോയും സ്റ്റേറ്റ്മെന്റ്സും",
            "ഈ കേരളമെന്ന ഇട്ടാവട്ടത്തിൽ കിടന്ന് ഒരു സാദാ പോലീസ് ഓഫീസറോട് തായം കളിക്കാൻ മോഹൻ തോമസ് തയ്യാറല്ല എന്നല്ല; താല്പര്യമില്ല. I am not interested",
            "മോഹൻ തോമസുമായി ഒരു യുദ്ധത്തിനാണ് പുറപ്പാടെങ്കിൽ അതിന് ഭരത് ചന്ദ്രൻ ഇന്നുവരെ ശേഖരിച്ചു വച്ച ആയുധങ്ങളൊന്നും ഒരുപക്ഷേ മതിയായില്ലെന്നു വരും.",
            "ആ... പണ്ടെങ്ങാണ്ടിവൻ റിസർവ് വനത്തി കേറി മ്ലാവിനെ വെടിവച്ചെന്ന് പറഞ്ഞ് ഫോറസ്റ്റീന്ന് വിജിലൻസിലോട്ട് ഒരു കമ്പ്ലയിന്റ്....കാര്യം തിരക്കിയപ്പോ സംഗതി ശരിയാ, പിന്നീട് വീട് റെയിഡ് ചെയ്തപ്പോ... മ്ലാവിന്റെ തോലോ പൂടയോ വാഴയ്ക്കയോ ഏതാണ്ട് കിട്ടുകയും ചെയ്തു..അതിന്റെ പുറത്താ ഈ വാറന്റ്...",
            "ഹും... നായ. എടോ, മോഹൻ തോമസിന്റെ ഉച്ഛിഷ്ടവും അമേധ്യവും കൂട്ടിക്കൊഴച്ചിട്ട് നാലുനേരം മൃഷ്ടാന്നം വെട്ടിവിഴുങ്ങി എമ്പക്കവും വിട്ട് ആസനത്തിൽ വാലും ചുരുട്ടിവച്ച് അവന്റെ കാൽച്ചുവട്ടിൽ കിടക്കുന്ന തന്നെയും ഇയാളെയും പോലുള്ള പരമനാറികൾക്കേ ആ പേര് ചേരൂ. എനിക്കു ചേരില്ല."
        ]
    },
    {
        "id" : "KumbalangiNights",
        "title" : "കുമ്പളങ്ങി നൈറ്റ്സ്",
        "dialogues" : [
            "ഇച്ചിരി ഫ്രീക്കനാണ്, ഇച്ചിരി മണ്ടനുമാണ്, പക്ഷെ ഇത് രണ്ട് ഡാർക്ക് കൊടുത്താ മാറാവുന്നതേയുള്ളൂ,",
            "മാച്ചിംഗ് കിട്ടാനാണെങ്കിൽ മാട്രിമോണീല് കൊടുത്താപോരേ",
            "ബോബി ആന്റ് ബേബി വെഡ്ഡിംഗ് കാർഡിലൊക്കെ അടിക്കുമ്പോ നല്ല രസല്ലേ",
            "ഈ ട്രൂ ലവൊക്കെ ഔട്ട് ഓഫ് ഫാഷനായോ?",
            "പട്ടച്ചാരായം കോരിയൊഴിച്ച് കൊട്ടാരം മൊത്തം നാറ്റിച്ചു.",
            "യുഎസ്എ ഓകെ. ഇന്ത്യ നോ",
            "സ്ത്രീകൾക്ക് അത്യാവശ്യം സ്വാതന്ത്ര്യമൊക്കെ അനുവദിച്ചുകൊടുക്കുന്ന ഒരു മോഡേൺ ഫാമിലിയാണ് ഞങ്ങളുടേത്",
            "നീ അവനെ ഓസിയല്ലോടാ ജീവിക്കുന്നത്?",
            "പൊളി ശരത്തെ ട്രാക്ക് മാറ്റ് ",
            "ഷമ്മി ഹീറോ ടാ ഹീറോ..",
            "എന്ത് പ്രഹസനം ആടോ",
            "എന്താടാ നിനക്കെന്റെ കിഡ്നി വേണോ",
            "ഞാനങ്ങോട്ട് തിരിഞ്ഞ് നിക്കാം. നീ എന്നെ ചേട്ടാ എന്നൊന്ന് വിളി."
        ]
    },
    {
        "id" : "Yodha",
        "title" : "യോദ്ധ",
        "dialogues" : [
            "അശോകൻ കുടിക്കേണ്ട. അശോകന് ക്ഷീണം ആവാം. അവശതയോടെ കളിച്ചാൽ മതി",
            "ഭാനൂ ...ദേ തോറ്റു തുന്നം പാടി വന്നിട്ടുണ്ട്...നിന്റെ  മോ.....ന്‍ എന്തെങ്കിലും തിന്നാന്‍  കൊടുക്ക്‌......",
            "അവസാന ശ്വാസം വരെ പോരാടി തോല്‍ക്കുന്നത് ജയിച്ചേനു തുല്യം ആണ് അമ്മേ.",
            "കാവിലെ പാട്ടുമത്സരത്തിന് കാണാം",
            "ദേ വന്നിരിക്കുന്നു നിന്റെ മോൻ",
            "കലങ്ങിയില്ലാ..",
            "ഈ കാട് മൊത്തം ഫോറസ്റ്റാണല്ലൊ..",
            "കുട്ടി മാമാ ഞാൻ ഞെട്ടി മാമ.",
            "അശോകനു ക്ഷീണം ആവാം"
        ]
    },
    {
        "id" : "OruCBIDiaryKurippu",
        "title" : "ഒരു സിബിഐ ഡയറികുറിപ്പ് ",
        "dialogues" : [
            "എനിക്ക് ഇവിടെ മാത്രമല്ലടാ പിടി അങ്ങ് ഡെല്ഹിലും ഉണ്ടെടാ പിടി"
        ]
    },
    {
        "id" : "AkkareAkkareAkkare",
        "title" : "അക്കരെ അക്കരെ അക്കരെ",
        "dialogues" : [
            "മീനവിയൽ എന്തായോ എന്തോ",
            "കാണാൻ കൊള്ളാത്ത ആണുങ്ങളെ സഹോദരൻ എന്ന് പറഞ്ഞു സ്നേഹിക്കുന്നത് പെണ്ണുങ്ങളുടെ സ്ഥിരം ഏർപ്പാടാണ്",
            "സത്യം പറയടാ നീ അല്ലേ പോൾബാർബർ",
            "അപ്പോൾ നീയാണല്ലേ പോൾ ബാർബർ?",
            "നിന്റച്ഛനാടാ പോൾ ബാർബർ..",
            "സാധനം കൈയ്യിലുണ്ടോ"
        ]
    },
    {
        "id" : "HisHighnessAbdulla",
        "title" : "ഹിസ് ഹൈനസ് അബ്ദുള്ള",
        "dialogues" : [
            "കൊല്ലാമായിരുന്നില്ലേ"
        ]
    },
    {
        "id" : "Midhunam",
        "title" : "മിഥുനം",
        "dialogues" : [
            "തേങ്ങാ ഉടക്ക് സാമീ",
            "ഒരു അടി കൊടുത്താൽ അയാൾ ഒപ്പിടും എന്ന കരുതി. ഓടും എന്ന വിചാരിച്ചില്ല.",
            "ഈ 12 വയസ്സുള്ള കുട്ടിയെയാണോ മുതലാളി 13 കൊല്ലമായിട്ട് പ്രേമിക്കുന്നത്?"
        ]
    },
    {
        "id" : "SeventhDay",
        "title" : "7th day",
        "dialogues" : [
            "കർണ്ണൻ_നെപോളിയൻ_ഭഗത് സിംഗ്"
        ]
    },
    {
        "id" : "Aadu",
        "title" : "ആട്",
        "dialogues" : [
            "അരുത് അബു അരുത്",
            "കളറായിട്ടുണ്ടല്ലോ",
            "ഓ ബ്ലഡി ഗ്രാമവസീസ്"
        ]
    },
    {
        "id" : "MaheshintePrathikaram",
        "title" : "മഹേഷിന്റെ പ്രതികാരം",
        "dialogues" : [
            "വേണ്ട, ചാച്ചൻ എണീറ്റാ വിക്കറ്റ് പോകും.",
            "മമ്മൂക്ക ഇപ്പോ എന്നാ റോളു വേണേലും ചെയ്യും. തെങ്ങു കയറ്റക്കാരൻ, ചായക്കടക്കാരൻ, പൊട്ടൻ, മന്ദബുദ്ധി.. പക്ഷേ നമ്മുടെ ലാലേട്ടനുണ്ടല്ലോ, വർമ്മ,നായർ, മേനോൻ, ഇതു വിട്ടൊരു കളിയില്ല. ടോപ് ക്ലാസ് ഓൺലി.",
            "ഇന്നലെ രാത്രി ഏഷ്യാനെറ്റ് മുവീസിൽ കിരീടം ഉണ്ടായിരുന്നു. രാവിലെ വീട്ടിന്നു ഇറങ്ങും മുമ്പ് ചെങ്കോലും. ലാലേട്ടനെ പോലെ മഹേഷേട്ടനും എന്തേലും കടുംകൈ കാണിച്ച്, മറ്റവനെ കൊന്ന് ജീവപര്യന്തം ജയിലിൽ പോയി, സ്നേഹിച്ച പെണ്ണിനെ വേറെ ആരോ കെട്ടിക്കൊണ്ടുപോയി, മൊത്തെ കുഴപ്പായി, മഹേഷേട്ടൻ തിരിച്ച് ജയിലിൽ നിന്ന് വരാൻ നേരത്ത്, ആകെയുണ്ടായിരുന്ന പെങ്ങൾ പിഴച്ചുപോയി, അച്ഛൻ പിമ്പായി, മഹേഷേട്ടൻ ഗുണ്ടയായി, റോട്ടിക്കെടന്ന്കുത്തുകൊണ്ട് ചാവുന്ന അവസ്ഥ ഉണ്ടാവോ? തിരിച്ചു തല്ലുന്നത് നമുക്കൊന്നു ആലോചിട്ടു പോരേ?",
            "ശ്രദ്ധിക്കൂ പെൺകുട്ടി, മുകളിൽ രണ്ടു സ്ഥാപനങ്ങളാണുള്ളത്. ഭാവന സ്റ്റുഡിയോ, ബേബി ആർട്സ്. ഇതിൽ ഏതിലോട്ടാ എന്നാണു് ബേബിസാർ ഉദ്ദേശിച്ചത്.",
            "ജ്യൂസ്, ജ്യൂസ്, ജ്യൂസ്, കുമ്മട്ടിക്കാ ജ്യൂസ്, മമ്മൂട്ടിക്കാക്കിഷ്ടപ്പെട്ട കുമ്മട്ടിക്കാ ജ്യൂസ്.",
            "ചിൻ അപ്, ഷോൾഡർ ഡൗൺ, ചിൻ ഡൗൺ, ചിൻ പൊടിക്ക്അപ്, ഐസ് ഓപൺ, റെഡി.",
            "എന്നെ, എന്റെ കവലയിലിട്ട് തല്ലിയവൻ ആരായാലും, അവനെ തിരിച്ച് തല്ലാതെ മഹേഷ് ഭാവന ഇനി ചെരുപ്പ് ഇടുകേല!",
            "ഒപ്പാസിറ്റി ഒന്നു പിടിച്ചിട്ട്, ഡോഡ്ജ് ചെയ്ത്, സ്മഡ്ജ് ചെയ്ത്, ഷാർപ്പെൻ ചെയ്തെടുത്താൽ സംഭവം കിടുക്കും.",
            "അന്നങ്ങനെ പറഞ്ഞപ്പോ ഞാൻ ലൈറ്റായിട്ടൊന്ന് പതറിപ്പോയായിരുന്നേ. സ്നേഹം കൊണ്ട് ആൾക്കാരാരും സത്യം പറയില്ലന്നേ",
            "പ്ലെന്റി ഓഫ് ഡിസൈനിങ് വർക്ക്സ് വരാറുള്ള സ്ഥാപനമാണ് ബേബി ആർട്സ്, പ്രകാശ്. ദിവംഗതരുടെ ഫ്ലെക്സുകൾ, എ പ്ലസ് കിട്ടിയവരുടെ ഫ്ലെക്സുകൾ, ജില്ലാ കമ്മിറ്റി മെമ്പേഴ്സ്, സ്റ്റാർ സിംഗേഴ്സ്, ഡി ഫോർ ഡാൻസ്, പെരുന്നാൾ ഉത്സവക്കമ്മിറ്റി ഫ്ലെക്സുകൾ തുടങ്ങിയവ തീർത്തും ഉത്തരവാദിത്വത്തോടു കൂടി ഡിസൈൻ ചെയ്ത് കട്ടപ്പനയിൽ കൊണ്ടുപോയി പ്രിന്റ് എടുത്തു കൊടുക്കുന്ന പ്രകാശിലെ ഏക സ്ഥാപനമാണ് ബേബി ആർട്സ്. അച്ചടക്കമുള്ള ജോലിക്കാരനെയാണ് ഈ സ്ഥാപനത്തിനാവശ്യം.",
            "ഇത്ര ഹാൻസമായ ഒരാൾ വിവാഹം കഴിക്കാൻ എന്തേ ഇത്ര താമസിച്ചു, എന്നായിരിക്കും സൗമ്യ ഇപ്പോൾ ചിന്തിക്കുന്നത്. ഇറ്റ്സ് സിംപ്ലി ബിക്കോസ് ഓഫ് ഐ ഡിഡ്ന്റ് ബിലീവ് ഇൻ അറേഞ്ച്ഡ് മാരേജ്. ബട്ട് ഒന്നു രണ്ടു ഗേൾസ് എന്നെ മൂഢനാക്കി പോയപ്പോൾ എനിക്ക് വിശ്വാസമായി.",
            "എടാ, നമ്മുടെ ആരോഗ്യസ്ഥിതിക്കു പറ്റിയ അളാണോടാ അയാൾ? കൂളായേ നീ. കൂളായോ?",
            "നല്ലൊരു മൊമെന്റ് നടക്കുന്നതിനു തൊട്ടുമുമ്പുള്ള നിമിഷം, അതു നമ്മൾ തിരിച്ചറിയണം. ക്ലിക്ക് ചെയ്യാൻ റെഡിയായിരിക്കണം. അത്രേയുള്ളു കാര്യം.",
            "ഫോട്ടോഗ്രഫി പഠിപ്പിക്കാൻ പറ്റില്ല, പക്ഷേ പഠിക്കാൻ പറ്റും.",
            "ഭക്ഷണം വേണേൽ വായേൽ വെച്ചു തരാം. ചവച്ച് തരാൻ പറയരുത്.",
            "മറ്റുള്ളവരുടെ ജീവിതത്തിൽ കയറി അഭിപ്രായം പറയുന്നത് ഞാൻ നിർത്തി.",
            "ചേട്ടന് ഇതിനെ പറ്റി വല്ല്യ ധാരണയില്ലല്ലേ?",
            "ചേട്ടൻ സൂപ്പറാ..",
            "വിൻസെന്റ് ഭാവന: ഈ ലോകം എത്ര സുന്ദരമാണ്_ബേബി: വട്ടായോ?_വിൻസെന്റ് ഭാവന: എടാ ബേബീ, നീയും സുന്ദരനാടാ.._ബേബി: ഊം, വട്ടല്ല, വട്ടല്ലാ..",
            "മഹേഷ്:എല്ലാരും പറയുന്നത് ചാച്ചന്റെ കിളി പോയി തുടങ്ങീന്നാ. ചാച്ചൻ വാഴത്തോട്ടത്തിൽ എന്നാ എടുക്കുകയായിരുന്നു?_വിൻസെന്റ് ഭാവന:കിളി വന്നോന്ന് നോക്കുവായിരുന്നു.",
            "ബേബി: സണ്ണിച്ചേട്ടാ, ചക്കയിടാൻ കേറിയതാണോ?_സണ്ണി: അല്ലെടാ, തുണിയലക്കാൻ കേറിയതാ",
            "ബെന്നെറ്റ് മുതലാളീടെ ഡോബർമാന്റെ കുണ്ടീൽ പടക്കം വെച്ച് പൊട്ടിച്ചതിനു്, നിസ്സാര കേസിനാ മഹേഷേട്ടാ. എന്തു ചെയ്യാൻ പറ്റും, ല്ലേ? പക്ഷേ അതുകൊണ്ട് ഞാൻ എറണാംകുളത്തു പോയി ഫോട്ടോഷോപ്പോക്കെ പഠിച്ചു.",
            "ഈ മനസ്സിൽ കുഷ്ടം വെച്ചിട്ട് എത്ര ദൈവങ്ങളുടെ ഫോട്ടോ ഫ്രെയിം ചെയ്തിട്ടും ഒരു കാര്യവുമില്ല.",
            "ശ്.. നിർത്ത്. സോണിയയോട് ഇക്കാര്യം ചോദിച്ചോ? ചോദിക്കേണ്ട, ചോദിച്ചാ ഈ മുഖത്തു തുപ്പും. ഞാൻ നിർത്തി. ഐ ക്വിറ്റ്.... ഡിങ്കോൾഫി ല്ലേ? ഇത്ര ചീപ്പാണോ ആർട്ടിസ്റ്റ് ബേബി? ഞാൻ തല്ലിപ്പൊളിയാ, പക്ഷേ നമ്മുടെ സോണിയ, അവള് മുത്തല്ലേ, ബേബിച്ചേട്ടാ? മഹാന്മാരെ അടുത്തറിഞ്ഞാൽ മനസ്സിലെ വിഗ്രഹം വീണുടഞ്ഞു പോകും എന്നു പറഞ്ഞത് എത്ര സത്യാ?",
            "ജിംസൺ: ലാസ്റ്റ് ഒന്നു കൈവിട്ടു പോയി. ഇല്ലേൽ ഞാൻ പൂട്ടിയേനെ..",
            "മഹേഷ്: ഞാൻ വല്ല്യ തല്ലുകാരനൊന്നുമല്ല. ഇങ്ങനെയൊരു അത്യാവശ്യമായതു കൊണ്ടുമാത്രം.",
            "കമോൺഡ്രാ മഹേഷേ",
            "Chill സാറാ chill",
            "കരയിപ്പിക്കാത ഡാ നായിന്റെ മോനെ",
            "എന്നെ നൈസായി ഒഴിവാക്കിയതാണല്ലേ"
        ]
    },
    {
        "id" : "Vellimoonga",
        "title" : "വെള്ളിമൂങ്ങ",
        "dialogues" : [
            "അടിപൊളി ബാ പോവാം"
        ]
    },
    {
        "id" : "Kunjhiramayanam",
        "title" : "കുഞ്ഞിരാമായണം",
        "dialogues" : [
            "തിരിച്ചെത്തുമോ വത്സാ... നാം കൊതിച്ചീടുമാ സൽസാ.",
            "ഇനി ഒരു തിരിച്ചു വരവ് ഉണ്ടാകില്ല ശശിയെ"
        ]
    },
    {
        "id" : "Kilukkam",
        "title" : "കിലുക്കം",
        "dialogues" : [
            "അവസാനം ഒടിഞ്ഞത് എന്റെ മൂക്ക്, എന്റെ കൈയ്യ്, എന്റെ കാല്. ഇത്രയൊക്കെ പറ്റിയിട്ടും എനിക്ക് ഇമോഷണൽ ആവാൻ പാടില്ല അല്ലെ?",
            "വട്ടാണല്ലേ",
            "അടിച്ചു മോളേ",
            "കിട്ടിയാൽ ഊട്ടി ഇല്ലേ ചട്ടി",
            "Welcome to ooty nice to meet you",
            "എനിക്കറിയാം, ഇവന് ആർത്തി മൂത്ത് ഭ്രാന്തായതാ",
            "അങ്കമാലീലെ അമ്മാവൻ!",
            "അങ്കമാലിയിലെ അമ്മാവൻ ആരാന്നാ പറഞ്ഞേ ??"
        ]
    },
    {
        "id" : "Odiyan",
        "title" : "ഒടിയൻ",
        "dialogues" : [
            "കുറച്ചു കഞ്ഞി എടുകട്ടെ മാണിക്യാ"
        ]
    },
    {
        "id" : "Thalavattam",
        "title" : "താളവട്ടം",
        "dialogues" : [
            "ചുവന്ന വല എവിടെയും കിട്ടിയില്ല. വലയുളള കടയിലേക്ക് ചെന്നപ്പോൾ കയ്യിൽ കാശില്ല. പിന്നെ എടുത്തോണ്ട് ഓടി.",
            "അവരുടെ ആവശ്യം തനിക്ക് അനാവശ്യം!"
        ]
    },
    {
        "id" : "Devasuram",
        "title" : "ദേവാസുരം",
        "dialogues" : [
            "എന്റെ ഭീഷണിയെന്നു പറഞ്ഞാൽ ചില ഊച്ചാളി രാഷ്ട്രീയക്കാരെക്കൂട്ട് സ്ഥലംമാറ്റി കളയും എന്നൊന്നുമാവില്ല. കൊന്നുകളയും ഞാൻ. മടിക്കില്ല കേട്ടോ. പുതിയ ആളായതുകൊണ്ടാ. ഇവിടെ ചോദിച്ചാ മതി.",
            "അതെ. ചതിയും കള്ളവുമെല്ലാം ഞാൻ പ്രയോഗിക്കും. വേണ്ടിവന്നാൽ കരുത്തും. എന്റെ വിജയത്തിനു വേണ്ടി. ചില കളികള് ഞാൻ ജയിക്കാൻ വേണ്ടി മാത്രാ കളിക്കണേ.",
            "നിനക്കതിനു കഴിയില്ല. തീർക്കാൻ കണക്കുകൾ ബാക്കിവയ്ക്കുന്ന സ്വഭാവം എനിക്കില്ല. അങ്ങനെയായിരുന്നുവെങ്കില് തളർന്നുപോയ ഈ കൈയിൽ ഒരു കത്തി കെട്ടിവച്ച് ഞാൻ വന്നേനേ, മുണ്ടയ്ക്കലെ വാതിലും ചവിട്ടിത്തുറന്ന്. പഴയ നീലകണ്ഠനെ മറക്കാൻ ഞാൻ തന്നെ ശ്രമിക്കയാ. ഓർമ്മിപ്പിക്കാൻ നീ വെറുതെ ശ്രമം നടത്തണ്ട. ശേഖരാ, നീ പോ.",
            "ശേഖരാ, എനിക്കു ജീവിക്കണം. സ്വസ്ഥമായിട്ടു ജീവിക്കണം. അതിനു തടസ്സം നിക്കാൻ ഇനി നിന്റെ കൈകൾ ഉണ്ടാകരുത്. അതുകൊണ്ട് ഞാനിത് എടുക്കുവാ.",
            "ആവശ്യത്തിനും അനാവശ്യത്തിനും ഞാൻ എടുത്തുപറഞ്ഞൊരു പേര്. എന്റെ അച്ഛന്റെ പേര്. അതിപ്പോൾ എന്റെ നാവിന്റെ തുമ്പിലിരുന്നു പൊള്ളുകയാണ്. ആദ്യമായി ഞാൻ വെറുക്കുകയാണ്. എനിക്ക്, എനിക്ക്, എനിക്കു വെറുപ്പാണ്.",
            "പുണ്യമാണു നീ. കോടി പുണ്യം. മുറിവിൽ തേൻ പുരട്ടുന്ന നിന്റെ സാന്നിധ്യം വേണ്ടെന്നു വയ്ക്കാൻ തോന്നിയത് നിന്നോടുള്ള ഇഷ്ടക്കൂടുതൽ കൊണ്ടാ. ഇനി ഒന്നിനും... മരണത്തിനു പോലും നിന്നെ ഞാൻ വിട്ടുകൊടുക്കില്ല.",
            "കീഴടങ്ങീട്ടൊള്ളത് നല്ല കലാകാരന്മാരുടെ മുന്നിലേള്ളൂ. പിന്നെയിഷ്ടം നല്ല ചട്ടമ്പികളെയാ. ഈ പറഞ്ഞ രണ്ടു വർഗ്ഗങ്ങളുമായിട്ടേ ചങ്ങാത്തമുള്ളൂ.",
            "വാര്യരേ... എന്താടോ ഞാൻ ഇങ്ങനെ ആയി പോയത്?",
            "എന്താടോ വാര്യരെ നന്നാവാത്തെ?"
        ]
    },
    {
        "id" : "AkkareNinnoruMaaran",
        "title" : "അക്കരെ നിന്നൊരു മാരൻ",
        "dialogues" : [
            "അച്യുത് മാമ"
        ]
    },
    {
        "id" : "Sphadikam",
        "title" : "സ്ഫടികം",
        "dialogues" : [
            "ഈ പൂട്ടിന്റെ മോളിൽ നീ നിന്റെ പൂട്ടിട്ട് പൂട്ടിയാൽ, നിന്നെ ഞാൻ പൂട്ടും. ഒടുക്കത്തെ പൂട്ട്...",
            "മരുന്നിന് ശരീരത്തിലെ മുറിവുണക്കാനെ കഴിയൂ ശത്രു മനസ്സിലുണ്ടാക്കിയ മുറിവുണക്കാൻ കഴിയില്ല.",
            "ഇടി മണ്ണിൽ നിന്നും ഇടി മണ്ണിലേക്ക് താണു കൊണ്ടിരിക്കുകയാണ് ഞാൻ. തെമ്മാടികുഴിയിലേക്ക് എന്റെ ശവം കൊണ്ടുപോകുന്നത് കാണാൻ ജനാലകൾ തുറക്കുന്ന ശബ്ദം ഞാൻ കേൾക്കുന്നു.",
            "ഭൂഗോളത്തിന്റെ ഓരോ സ്പന്ദനവും കണക്കിലാണ്. Without mathematics, ഭൂമി വെറുമൊരു വട്ടപ്പൂജ്യം.",
            "എങ്കില്‍ തോമ മുടിയൊന്ന് നീട്ടി വളര്‍ത്തും"
        ]
    },
    {
        "id" : "AmarAkbarAntony",
        "title" : "അമർ അക്ബർ ആന്റണി",
        "dialogues" : [
            "കമോൺ എവിരിബഡി"
        ]
    },
    {
        "id" : "Naattuvishesham",
        "title" : "നാട്ടുവിശേഷം",
        "dialogues" : [
            "The coefficient of linear expansion is the proportion of the haemoglobin in the atmosphere! But why? But why?! Full many a gem of purest serene lay underneath the unfathomed ocean unblossomed! But why?! BUT WHY?!"
        ]
    },
    {
        "id" : "Thoovanathumbikal",
        "title" : "തൂവാനത്തുമ്പികൾ",
        "dialogues" : [
            "എനിക്ക് ആ ഭ്രാന്തന്റെ കാലിലെ മുറിവാകാൻ കൊതിയാവുകാ. ചങ്ങലയുടെ ഒരൊറ്റ കണ്ണിയുമായിട്ട് മാത്രം ബന്ധമുള്ള ഉണങ്ങാത്ത ഒരു മുറിവ്.",
            "മുറികൾ എനിക്കിനി വയ്യ. പണ്ട് ജീവിതം മടുത്ത പോലെ ഇപ്പൊ മുറികളും മടുത്തു. ചുവരുകൾ. ചുവരിനുള്ളിലെ ചുവരുകൾ. സൈഡു റൂമിന്റെ ബെഡ് റൂമിന്റെ ബാത്ത് റൂമിന്റെ എല്ലായിടത്തും ചുമരുകൾ. അവിടുന്ന് വിട്ടാൽ ഓടുന്ന ചുമരുകൾ. കാറിന്റെയോ ട്രെയിനിന്റെയോ ചുമരുകൾ.",
            "മ്മക്കോരോ നാരങ്ങാ വെള്ളം കാച്ചിയാലോ"
        ]
    },
    {
        "id" : "Kakkakuyil",
        "title" : "കാക്കക്കുയിൽ",
        "dialogues" : [
            "കൊച്ചിൻ ഹനീഫ :ഇപ്പൊ താക്കോൽ എവിടെയുണ്ട്? _ജഗദീഷ് :മരുന്ന് ഡപ്പില്.... _കൊച്ചിൻ ഹനീഫ : അവിടെ തന്നെ വെച്ചേര്"
        ]
    },
    {
        "id" : "MelepparambilAanveedu",
        "title" : "മേലേപ്പറമ്പിൽ ആൺവീട്",
        "dialogues" : [
            "വന്ന ആദ്യ ദിവസം അല്ലെ? ലീവ് എടുക്കാമായിരുന്നില്ലേ?",
            "അത്രയ്ക്കു ദണ്ണമാണെങ്കിൽ മൂത്തതിനെ അമ്മാവൻ തന്നെ കെട്ടിക്കോ",
            "നേര് പറഞ്ഞാ മുതലാളിക്ക് ഒന്നും തോന്നരുത്. മക്കൾകൊക്കെ ഇത്തിരി കാറ്റ് വിഴ്ചയുണ്ട്.",
            "വേലക്കാരി ആയിരുന്താലും നീ എൻ മോഹവല്ലി",
            "എന്റെ ഗർഭം ഇങ്ങനല്ല"
        ]
    },
    {
        "id" : "KottayamKunjhachan",
        "title" : "കോട്ടയം കുഞ്ഞച്ചൻ",
        "dialogues" : [
            "ഇവനാണോ പരിഷ്കരി"
        ]
    },
    {
        "id" : "GodFather",
        "title" : "ഗോഡ് ഫാദർ",
        "dialogues" : [
            "നിന്റെയൊക്കെ അമ്മയെ കെട്ടിയ പിശാച് തന്നെയാ.",
            "ആനയുടെ ചെവിട്ടില് മാത്രമല്ല, നിന്റെ അമ്മേടെ ചെവിട്ടിലും വെക്കടാ പഞ്ഞി.",
            "വാക്കു പറഞ്ഞാൽ വാക്കായി തന്നെയിരിക്കണം.പ്രവർത്തിച്ചു വാക്കിനെ ഒരിക്കലും നശിപ്പിക്കരുത്.",
            "ഇങ്ങനെയുണ്ടോ ഒരച്ഛൻ.അതൊക്കെ നമ്മുടെ വാപ്പ.ഞാൻ ജനിച്ച് മൂന്നിന്റെ അന്ന് ആള് ഡിം!ഇതിങ്ങനെ കിടക്കുകയല്ലേ.എന്നിട്ട് ആഴ്ചയിലാഴ്ച്ചയിലോരോ ശപഥവും.",
            "തളി ആനേ പനിനീര്",
            "നീ ഒക്കെ എന്തിനാ പഠിക്കുന്നേ",
            "മുട്ട് കാല് തല്ലി കൊല്ലുമേടാ പന്നി",
            "കുഴപ്പമായി ന്നാ.. തോന്നുന്നെ",
            "മറക്കണോ? പഴയതൊക്കെ ഞാൻ മറക്കണോ? എന്തൊക്കെയാടോ ഞാൻ മറക്കണ്ടത്?"
        ]
    },
    {
        "id" : "RamjiRaoSpeaking",
        "title" : "റാംജി റാവു Speaking",
        "dialogues" : [
            "സായി കുമാർ: അവൻ വെറുതെ പോയതാ. മത്തായിച്ചേട്ടൻ പരിശോദിക്ക്._ഇന്നസെന്റ്: ഹോ..പിന്നേ .. നിന്റെയൊക്കെ മലം പരീക്ഷിക്കലാണല്ലോ എന്റെ പണി",
            "ചുമ്മാതല്ല ഉർവശി തിയേറ്റർസ് അടച്ചു പൂട്ടിയത്",
            "കമ്പിളി പുതപ്പ്... കമ്പിളി പൊതപ്പേ",
            "എല്ലാം പറഞ്ഞ് compliments ആക്കിയിട്ടുണ്ട്, അര മണിക്കൂർ മുൻപേ പുറപ്പെട്ടു വേണേ ഒരു മണിക്കൂർ മുൻപേ പുറപ്പെടാണോ?"
        ]
    },
    {
        "id" : "Vadakkunokkiyanthram",
        "title" : "വടക്കുനോക്കിയന്ത്രം",
        "dialogues" : [
            "റൂം കീപ്പർ: സാറിനു കുടിക്കാൻ എന്തെങ്കിലും വേണോ?_ശ്രീനിവാസൻ: ഒന്നും പറയാറായിട്ടില്ല",
            "ആരാടാ നിന്റെ കരിങ്കുഴലി ",
            "ഒരു ഗ്ലാസ് ബ്രാണ്ടി",
            "ഒച്ച ഫോട്ടോയിൽ കിട്ടില്ല മിസ്റ്റർ",
            "ഓരൊലക്ക കിട്ടുവോ",
            "ഒരു വൃദ്ധൻ... ഈ വൃദ്ധൻ ഹോട്ടലാണെന്നു കരുതി ഒരു ബാർബർ ഷാപ്പിൽ കയറി. അപ്പോൾ വൃദ്ധൻ ബാർബറോട്, എന്തുണ്ട്? അപ്പോൾ ബാർബർ, കട്ടിങ്ങും ഷേവിങ്ങും. അപ്പോൾ വൃദ്ധൻ, രണ്ടും ഓരോ പ്ലേറ്റ് പോരട്ടേ.",
            "പെണ്ണുകാണാൻ വന്ന പയ്യന്റെ അച്ഛനോട് പെണ്ണിന്റെ അച്ഛൻ, ടിഫിൻ കഴിച്ചുകഴിഞ്ഞിട്ട് അഭിപ്രായം പറയാമെന്നാണല്ലോ പറഞ്ഞിരുന്നത്. എന്നിട്ടെന്താണു പറയാത്തത്? അപ്പോൾ പയ്യന്റെ അച്ഛൻ, ബജിയിൽ ഉപ്പു പോരാ.",
            "അച്ഛനെപ്പോൾ വന്നു? വീട്ടിലെല്ലാവർക്കും സുഖമാണോ അച്ഛാ?"
        ]
    },
    {
        "id" : "Premam",
        "title" : "പ്രേമം",
        "dialogues" : [
        "റാസൽഖയ്മയിലെ വലിയ വീട്ടിൽ ആ രാജകുമാരൻ ഒറ്റയ്ക്കായിരുന്നു.",
            "ബിസിനസ്സാണു ജീവിതത്തിൽ വലുതെന്നു വിശ്വസിച്ചു നടക്കുന്ന പപ്പ. നൈറ്റ് പാർട്ടിയും ഡാൻസുമായി നടക്കുന്ന മമ്മ. ആകെയുണ്ടായിരുന്ന കൂട്ടുകാർ ഷാർജയിലെ ബോർഡിങ്ങ് സ്കൂളിലെ അറബി പിള്ളേരായിരുന്നു.",
            "ദസ്തകിൻ അബസ്തമീൻ ആബൽദത്ത. വല്ലബ സത്താരമ്മുൽ മുഹ്‌ത്താരഹബ്ബറ. ശരാമീ തോ ഹ്‌ ബ അർബാറ ൽ വാ.",
            "നമ്മളെവിട്യാ നിർത്ത്യേ? ഷാർജ ക്രിക്കറ്റ് സ്റ്റേഡിയത്തിൽ ഫുട്‌ബോളൂ കളിച്ചു കൊണ്ടിരുന്ന ഞാൻ... എന്റെ അറബി ഫ്രണ്ട്‌സ് അപ്പോഴെന്നോടു ചോദിച്ചു. ഹായ്‌‌വാൻ‌ അൽ തഹീന്തൽ ഹബീബി ജിബർലക്ക!!!",
            "പകച്ചു പോയി എന്റെ ബാല്യം",
            "ജാവ സിമ്പിൾ ആണ്, പവർഫുൾ ആണ്",
            "നീ എവിടെനിന്നും വന്നെടാ മരഭൂതമേ"
        ]
    },
    {
        "id" : "KawthukaVarthakal",
        "title" : "കൗതുക വാർത്തകൾ",
        "dialogues" : [
            "ഫിലോമിന: ആരാടാ നാറി നീ"
        ]
    },
    {
        "id" : "VellanakaludeNadu",
        "title" : "വെള്ളാനകളുടെ നാട്",
        "dialogues" : [
            "പടച്ചോനേ ഇങ്ങള് കാത്തോളി",
            "മൊയ്തീനെ ആ ചെറിയെ സ്പാനർ ഇങ്ങെടുത്തെ"
        ]
    },
    {
        "id" : "Runway",
        "title" : "റൺവേ",
        "dialogues" : [
            "വെല്ലുവിളികൾ ആവാം. പക്ഷെ അത് നിന്നെക്കാൾ നാലഞ്ചു ഓണം കൂടുതൽ ഉണ്ടവനോട് ആവരുത്",
            "അടി സക്കെ"
        ]
    },
    {
        "id" : "ThanneerMathanDinangal",
        "title" : "തണ്ണീർ മത്തൻ ദിനങ്ങൾ",
        "dialogues" : [
            "ബുദ്ധി ആണിവന്റെ മെയിൻ"
        ]
    },
    {
        "id" : "Kochirajavu",
        "title" : "കൊച്ചിരാജാവ്",
        "dialogues" : [
            "ഉണ്ണിയേട്ടൻ ഫസ്റ്റ്"
        ]
    },
    {
        "id" : "BigB",
        "title" : "Big B",
        "dialogues" : [
            "നിനക്ക് അടുത്ത പള്ളി പെരുന്നാളിന് വാങ്ങിച്ചു തരാം",
            "ചില പട്ടികൾ കൊരയ്ക്കും. ചിലത് കടിക്കും. മറ്റു ചിലത് കാക്കി ഇടും",
            "കൊച്ചി പഴയ കൊച്ചിയല്ല... പക്ഷെ ബിലാൽ പഴയ ബിലാൽ തന്നെയാ....."
        ]
    },
    {
        "id" : "Chithram",
        "title" : "ചിത്രം",
        "dialogues" : [
            "സാധാരണം ഇത്തരം നിസ്സാര കാര്യങ്ങൾക്കു ഞാൻ ഞെട്ടാറില്ല",
            "ഈശ്വരാ.. സായിപ്പന്മാർക്കിടയിലും ഉണ്ടോ ദരിദ്രവാസികൾ",
            "സാർ... ജീവിക്കാൻ ഇപ്പോ ഒരു മോഹം തോന്നുന്നു. അതുകൊണ്ട് ചോദിക്കയാ. എന്നെ, കൊല്ലാതിരിക്കാൻ പറ്റോ? ഇല്ല, അല്ലേ? സാരമില്ല",
            "എന്നെ കൊല്ലാതിരിക്കാൻ പറ്റുവോ? ഇല്ല അല്ലേ?",
            "എത്ര മനോഹരമായ ആചാരങ്ങൾ"
        ]
    },
    {
        "id" : "OruVadakkanVeeragadha",
        "title" : "ഒരു വടക്കൻ വീരഗാഥ",
        "dialogues" : [
            "നീയടക്കമുള്ള പെൺവർഗ്ഗം മറ്റാരും കാണാത്തതു കാണും. നിങ്ങൾ ശപിച്ച് കൊണ്ട് കൊഞ്ചും. ചിരിച്ച് കൊണ്ടു കരയും. മോഹിച്ച് കൊണ്ട് വെറുക്കും... പിന്നെ വല്ല ആയുധവും കൈവശമുണ്ടെങ്കിൽ നീ എനിക്കു പറഞ്ഞു താ.",
            "ചേകവൻ കണക്കു തീർക്കുന്നതു പണമെറിഞ്ഞല്ല, ചുരികത്തലപ്പ് കൊണ്ടാണ്.",
            "ജീവിതത്തിൽ ചന്തുവിനെ തോൽപ്പിച്ചിട്ടുണ്ട്. പലരും, പല വട്ടം. മലയനോട് തൊടുത്തുമരിച്ച എന്റെ അച്ഛൻ ആദ്യം തന്നെ എന്നെ തോൽപ്പിച്ചു. സ്നേഹം പങ്കുവയ്ക്കുമ്പോൾ കൈവിറച്ച ഗുരുനാഥൻ പിന്നെ തോൽപ്പിച്ചു. പൊന്നിനും പണത്തിനുമൊപ്പിച്ച് സ്നേഹം തൂക്കി നോക്കിയപ്പോൾ മോഹിച്ച പെണ്ണും എന്നെ തോൽപ്പിച്ചു. അവസാനം, അവസാനം, സത്യം വിശ്വസിക്കാതെ ചങ്ങാതിയും തോൽപ്പിച്ചു. തോൽവികളേറ്റു വാങ്ങാൻ ചന്തുവിന്റെ ജീവിതം പിന്നെയും ബാക്കി. മടങ്ങിപ്പോ.",
            "ഇരുമ്പാണി തട്ടി മുളയാണി വെച്ച്, പൊൻകാരം കൊണ്ട് ചുരിക വിളക്കാൻ കൊല്ലന് പതിനാറ് പണം കൊടുത്തവൻ ചന്തു. മാറ്റംചുരിക ചോദിച്ചപ്പോൾ മറന്നു പോയെന്ന് കളവു പറഞ്ഞവൻ ചന്തു. മടിയിൽ അങ്കത്തളർച്ചയോടെ കിടക്കുന്ന വീരന്റെ വയറ്റിൽ, കുത്തുവിളക്കിന്റെ തണ്ടുതാഴ്ത്തി, മാറ്റാൻക്കൂട്ടത്തിലേക്ക് ചാടി രക്ഷപ്പെട്ടവൻ ചന്തു.",
            "അങ്കമുറ കൊണ്ടും ആയുധബലം കൊണ്ടും ചതിയൻ ചന്തുവിനെ തോൽപ്പിക്കാൻ ആണായി പിറന്നവരിൽ ആരുമില്ല. ആരുമില്ല. മടങ്ങിപ്പോ.",
            "ഇതോ അങ്കം? ചെറുബാല്യം വിടാത്ത കുട്ടികളുടെ കളിക്ക് തൊടുക്കാൻ കൂടെ നിന്നതോ അങ്കം. പന്തിപ്പഴുതു കണ്ടപ്പോഴൊക്കെ പരിചയ്ക്ക് വെട്ടിയൊഴിഞ്ഞതാണെന്നറിയാനുള്ള പഠിപ്പെങ്കിലും തികഞ്ഞില്ലേ മക്കളേ നിങ്ങൾക്ക്. ശേഷം എന്തുണ്ട് കൈയിൽ? പുരഞ്ജയമായി തുടങ്ങി സൗഭദ്രമാണെന്ന് തോന്നിപ്പിക്കുന്ന പഴയ ആ പുത്തൂരം അടവോ? അതോ പരിചയ്ക്ക് മണ്ണുവാരി കണ്ണിലെറിഞ്ഞ് ചതിച്ചു വെട്ടുന്ന കുറുപ്പന്മാരുടെ പുതിയ അടവോ?",
            "നിങ്ങൾ തോൽക്കരുത് മക്കളേ, തോൽക്കരുത്. ചതിയൻ ചന്തുവിന്റെ ചരിതം ഇവിടെ കഴിയട്ടെ. പുത്തൂരം വീടിന്റെ കളങ്കം മായിച്ച വീരൻ ആരോമലുണ്ണിയുടെ ചരിതം ഇവിടെ തുടങ്ങട്ടെ. തല വെട്ടിയെടുത്ത്, അമ്മയുടെ കാൽക്കൽ വച്ച് വണങ്ങണം. നാടുവാഴിയിൽ നിന്നും, പട്ടും വളയും വാങ്ങണം. നിന്റെ പേരും പുകളും, മാലോകർ വാഴ്ത്തട്ടെ. എനിക്കു പിറക്കാതെ പോയ മകനാണല്ലോ ഉണ്ണീ നീ. അവർ നിന്നെ വാഴ്ത്തട്ടെ, എന്നും വാഴ്ത്തട്ടെ.",
            "ചന്ദുവിനെ തോൽപ്പിക്കാൻ ആവില്ല മക്കളെ"
        ]
    },
    {
        "id" : "SantoshPanditMovie",
        "title" : "ഏതോ സന്തോഷ് പണ്ഡിറ്റ് സിനിമ",
        "dialogues" : [
            "മലപ്പുറത്തേക്ക് ബസിനു പോവാൻ അങ്കമാലിയിലേക്ക് ടിക്കറ്റ് എടുക്കേണ്ട ആവശ്യമില്ല.",
            "തീപ്പെട്ടിക്കൊള്ളി ഉരച്ചാൽ മെഴുകുതിരി കത്തിക്കാം... എന്നാൽ മെഴുകുതിരി ഉരച്ചാൽ തീപ്പെട്ടിക്കൊള്ളി കത്തില്ല..",
            "പഴത്തിൽ തൊലിയുണ്ടെന്നു കരുതി പഴംപൊരിയിൽ തൊലിയുണ്ടെന്നു വിചാരിക്കരുത്",
            "വാർക്കപണിക്കാർ ഇഷ്ടിക പൊട്ടിക്കുന്നത് കരാട്ടെ പഠിച്ചിട്ടല്ല മിസ്റ്റർ.",
            "ഒരു കണ്ടക്ടറോട് ബാക്കി ചോദിച്ചാൽ ചില്ലറ കിട്ടും. എന്നു കരുതി ഡ്രൈവറോട് ചോദിച്ചാൽ കിട്ടില്ല.",
            "പശുവിന്റെ പാലുകുടിക്കാമെങ്കിൽ അതിന്റെ മാംസം കഴിക്കുന്നതിൽ എന്താണ് തെറ്റ്?",
            "മുങ്ങിച്ചാകാൻ പോകുന്നവനെ രക്ഷിക്കണമെങ്കിൽ സ്വയം നീന്തൽ അറിയണം. അല്ലെങ്കിൽ അവനോടൊപ്പം നിങ്ങളും കൂടി മുങ്ങും. ഒരു കുരുടനെ വേറൊരു കുരുടൻ വഴി കാണിച്ചാൽ രണ്ടുപേരും കൂടെ വല്ല കുഴിയിലും പോയി വീഴും. അത്ര തന്നെ.",
            "പന്നിയുടെ ഇഷ്ടഭക്ഷണം മലമാണ്. അതിന് നെയ്യും പഞ്ചസാരയും കൊടുത്തിട്ട് കാര്യമില്ല. അതുപോലെ നിന്നെയൊന്നും ഉപദേശിച്ചിട്ട് ഒരു കാര്യവുമില്ല.",
            "ഒരു കിണർ കുഴിക്കുമ്പോൾ ആദ്യമായി പുറത്തേക്ക് വരുന്നത് വെള്ളമല്ല. മറിച്ച്, കല്ലുകളും മണ്ണിൻക്കട്ടകളുമാണ്. ചിലയിടത്ത് മുപ്പതടിയിൽ വെള്ളം കിട്ടും. ചിലയിടത്ത് അറുപതടി. തീർച്ചയായും എല്ലാ മണ്ണിനടിയിലും വെള്ളമുണ്ട്.",
            "ചന്ദനത്തടി ചുമക്കുന്ന കഴുതയ്ക്കും അതിന്റെ കനമേ അറിയൂ. ആ ചന്ദനത്തിന്റെ സുഗന്ധം അറിയില്ല.",
            "മുയൽ എത്ര മുക്കിയാലും ആനയോളം പിണ്ടമിടില്ലെന്നാണ്.",
            "അനുഭവിക്കാൻ യോഗമില്ലെങ്കിൽ ഉള്ളംകൈയിൽ കിട്ടിയാലും നഷ്ടപ്പെടും.",
            "പഞ്ചസാര എന്നെഴുതി വച്ചിട്ട് നക്കി നോക്കിയാൽ മധുരം കിട്ടില്ല. അതിന് പഞ്ചസാര തന്നെ കഴിക്കണം.",
            "ആകാശത്താണ് സൂര്യൻ എന്നറിയാൻ ടോർച്ച് അടിച്ചുനോക്കണ്ട കാര്യമില്ല.",
            "ഒരു മനുഷ്യന് കാണാൻ രണ്ടു കണ്ണും കേൾക്കാൻ രണ്ടു ചെവിയും ഉള്ളപ്പോൾ സംസാരിക്കാൻ ഒരു വായയെ ഉള്ളൂ. അത് കണ്ടതിന്റേയും കേട്ടതിന്റേയും പകുതി മാത്രം പറയാനാണ്.",
            "നേരേ പോ വളഞ്ഞു വാ."
        ]
    },
    {
        "id" : "PranchiyettanAndTheSaint",
        "title" : "പ്രാഞ്ചിയേട്ടൻ ആൻഡ് ദി സെയിന്റ്",
        "dialogues" : [
            "എനിക്ക് നിന്നെയും അവനെയും ഒരുമിച്ചു കണ്ടാൽ കമ്പ്ലീറ്റ് ഗ്യാസ് അങ്ങട് പോകും. എന്താന്ന് അറിയില്ല",
            "ഇനി കുറച്ചു കാലം ആ നശിച്ച ക്ലബ്ബിലേക്ക് പോവേണ്ട. നാളെ അവർ സൗജന്യ അരി വിതരണം നടത്തുവാണത്രേ",
            "താൻ ഈ പൂ പൂ എന്ന പറയാതെ ആദ്യത്തെ വരി അങ്ങട് പറഞ്ഞു കൊടുക്ക്. ഇതിപ്പോ തെറി ഒന്നും അല്ലാലോ.",
            "പൂരങ്ങളുടെ പൂരമായ പൂരത്തിന്റെ പെരുമ, കരിവീരൻ ശിരസ്സിലേറ്റുന്ന തിടമ്പുപോലെ അണിഞ്ഞുനിൽക്കുന്ന തൃശ്ശിവപേരൂർ പട്ടണത്തിന്റെ പൊന്നോമന പുത്രന്മാരുടെ സാംസ്കാരിക കൂട്ടായ്മയായ ഈ ക്ലബ്ബിന്റെ സാരഥ്യം ഏറ്റെടുക്കാൻ എന്നോട് ആവശ്യപ്പെട്ട എന്റെ പ്രിയപ്പെട്ട സുഹൃത്തുക്കളേ, നിങ്ങൾക്ക് എന്റെ നമസ്കാരം.",
            "വെറുതെ ഒരു കുടുംബം കലക്കാം എന്ന് വിചാരിച്ചു. അതിനും സമ്മതിക്കില്ല. ഭാര്യേനെ വിശ്വാസമുള്ള കുറേ തെണ്ടികൾ ഇറങ്ങീട്ടുണ്ട്.",
            "അതെ, സംശയാസ്പദമായ സാഹചര്യത്തില് നിങ്ങൾടെ ഭാര്യ ഉണ്ടല്ലോ ഓമന ഡോക്ടര്... അരി പ്രാഞ്ചിടെ വീട്ടിലേക്ക് കേറിപോണത് കണ്ടല്ലോ",
            "പൂരങ്ങളുടെ... ഈ പൂരങ്ങളുടെ..",
            "മാറ്റുവിൻ ചട്ടുകങ്ങളെ"
        ]
    },
    {
        "id" : "LeftRightLeft",
        "title" : "Left Right Left",
        "dialogues" : [
            "കളി കഴിഞ്ഞു വീട്ടിലേക്ക് പോകുന്നത് ലെഫ്റ്റ് ലെഫ്റ്റ് എന്ന പറഞ്ഞിട്ടല്ല. ലെഫ്റ്റ് റൈറ്റ് ലെഫ്റ്റ് എന്ന് വേണം പറയാൻ.",
            "എന്റെ വീടിന്റെ ചുവരിൽ ഒരുപാട് പേരുടെ പടം ഒന്നും ഇല്ല... ഒറ്റ പടം മാത്രമേ ഉള്ളു എന്റെ തന്തയുടെ.."
        ]
    },
    {
        "id" : "UstadHotel",
        "title" : "ഉസ്താദ് ഹോട്ടൽ",
        "dialogues" : [
            "മാമുക്കോയ: ഓൺ ചരിത്രം ആവർത്തിക്കുകയാണല്ലോ?_തിലകൻ: എങ്ങനെ?_മാമുക്കോയ: വല്ലവന്റെയും പെണ്ണിനെ തട്ടിക്കൊണ്ടു പോയി",
            "കിസ്മത്ത് എന്നൊന്നുണ്ട് ഫൈസീ... അതിനെ ആർക്കും തടുക്കാൻ കയ്യൂല!",
            "ഓരോ സുലൈമാനിയിലും ഒരിത്തിരി മുഹബത് വേണം, അത് കുടിക്കുമ്ബോള്‍ ലോകം ഇങ്ങനെ പതുക്കെയായി വന്നു നില്‍ക്കണം"
        ]
    },
    {
        "id" : "Charlie",
        "title" : "ചാർലി",
        "dialogues" : [
            "മീശപുലിമലയിൽ മഞ്ഞുവീഴുന്നത് കണ്ടിട്ടുണ്ടോ?"
        ]
    },
    {
        "id" : "PattanaPravesham",
        "title" : "പട്ടണപ്രവേശം",
        "dialogues" : [
            "ഡമ്മി ഒന്നു പോരാ... രണ്ടെണ്ണം വേണം. ഒന്ന് ചത്തയാൾ, മറ്റേതു കൊന്നെയാൾ",
            "ആ... ഇപ്പഴാ ഞാൻ ശ്രദ്ധിച്ചത്. എന്റെയും ചേട്ടന്റെയും ശബ്ദം ഒരുപോലിരിക്കുന്നു.",
            "ആഹാ... എന്റെ അച്ഛൻ പണ്ടവിടെ ചായക്കട നടത്തിയിരുന്നു."
        ]
    },
    {
        "id" : "ChattambiNadu",
        "title" : "ചട്ടമ്പിനാട്",
        "dialogues" : [
            "അമ്മയ്ക്ക് വിളിച്ചാൽ നീ പാവങ്ങളെ തല്ലും, അല്ലേടാ?",
            "കാക്കാം കീക്കാം മല്ലയാ എന്ന് തൊണ്ട പൊട്ടുമാറു ഉച്ചത്തിൽ വിളിച്ച് പറഞ്ഞ എന്നോട് ഇത് വേണ്ടായിരുന്നു മല്ലയ്യ."
        ]
    },
    {
        "id" : "Pazhassiraja",
        "title" : "പഴശ്ശിരാജ",
        "dialogues" : [
            "കാവലില്ലാത്ത കൊട്ടാരത്തിൽ പാതിരായ്ക്കു കയറി മുച്ചൂടു മുടിക്കലല്ല യുദ്ധം",
            "പഴശ്ശിയുടെ യുദ്ധങ്ങൾ കമ്പനി കാണാൻ പോകുന്നതേയുള്ളൂ."
        ]
    },
    {
        "id" : "Vandanam",
        "title" : "വന്ദനം",
        "dialogues" : [
            "മോഹൻലാൽ: ആന്റി ആന്റിയുടെ വസ്ത്രം തരൂ._സുകുമാരി: അയ്യേ, എന്റെ വസ്ത്രമോ?_മോഹൻലാൽ: വേഷത്തിൽ എന്തിരിക്കുന്നു? നഗ്നത അടച്ചാൽ പോരെ?",
            "ഇത് വല്ല്യ തമാശ ആയിട്ട് എനിക്ക് തോന്നുന്നില്ല ..ഇത് കൊണ്ട് തന്നെയാണ് ഈ ഇൻവെസ്റിഗെഷന് എന്റെ കൂടെ മലയാളി വേണ്ടാ എന്ന് പറഞ്ഞത് ..മലയാളികൾ പരസ്പരം പാര വെക്കും ഈ ജാതി ആകുന്പോ ആ പ്രശ്നം ഇല്ലല്ലോ",
            "പച്ചപ്പട്ടുടുത്ത പ്രകൃതി, പട്ടുമുടുത്തൊരു പച്ചപനന്തത്തയായി പാട്ടും പാടി അവൾ പറന്നുവരുന്നതായി നിനക്ക് തോന്നിയോ?",
            "നീ മറ്റൊരു അരയന്നമായി നീലത്തടാകത്തിൽ നീന്തിത്തുടിക്കുമ്പോൾ സ്നേഹപ്പൂക്കളുമായി കാത്തുനിന്നപ്പോൾ ഒരു സ്വപ്നസുന്ദരിയെപ്പോലെ അവൾ വരുന്നത് നീ കണ്ടോ?",
            "എന്റമ്മേ... നീലനിശീഥിനിയിൽ താമരപ്പൊയ്കയിൽ നീന്തിത്തുടിക്കുന്ന ഒരു അരയന്നമായി കണ്ടു.",
            "നീ അവളെ അനന്തയുടെ അജ്ഞാതനീലിമയിൽ ഒഴുകിവരുന്ന ഒരു അപ്സരസ്സായി കണ്ടോ?"
        ]
    },
    {
        "id" : "Ekalavyan",
        "title" : "ഏകലവ്യൻ",
        "dialogues" : [
            "എടോ, വിവരമുള്ളവർ എഴുതിവച്ചിട്ടുണ്ട്. A saint can be a rascal. But a rascal can never be a saint. സന്യാസിക്ക് തെമ്മാടിയാവാം. പക്ഷേ, ഒരു തെമ്മാടിക്കൊരിക്കലും ഒരു സന്യാസിയാവാൻ കഴിയില്ലെന്ന്.",
            "Sons and daughters! God's beloved children. Today we will discuss temperament. Anger. Wrath. കോപം. ക്രോധം. When you are in unbridled anger, you are vulnerable. Anger is weakness. Wrath is weakness. കോപം ദൗർബല്യമാകുന്നു. ക്രോധം ദൗർബല്യമാകുന്നു."
        ]
    },
    {
        "id" : "Parinayam",
        "title" : "പരിണയം",
        "dialogues" : [
            "അതിന് അച്ഛനില്ല. അച്ഛന്റെ പേര് പറയണമെന്ന് എന്നെങ്കിലും നിർബന്ധം വരുമ്പോൾ പറഞ്ഞേക്കു കുഞ്ചുണ്ണീ; നളൻ. അല്ലെങ്കിൽ അർജ്ജുനൻ, അല്ലെങ്കിൽ ഭീമൻ."
        ]
    },
    {
        "id" : "VietnamColony",
        "title" : "വിയറ്റ്നാം കോളനി",
        "dialogues" : [
            "നിങ്ങളുടെ മകൾക്ക് വേണ്ടി നിങ്ങൾ കുറച്ചു ഡിസ്ക് എടുക്കണം ഡിസ്ക്!",
            "താൻ കൊറേ നേരമായല്ലോ സാമി സാമി എന്ന വിളിക്കാൻ തുടങ്ങിയിട്ട്. താൻ എന്താ ശബരിമലയ്ക്ക് പോകുന്നോ?",
            "ഇതല്ല ഇതിനപ്പരം ചാടി കടന്നവനാണീ കെ.കെ.ജോസഫ്!",
            "കൊട്കൈ!"
        ]
    },
    {
        "id" : "EnnuNinteMoideen",
        "title" : "എന്ന് നിന്റെ മൊയ്തീൻ",
        "dialogues" : [
            "ഈ പുഴയുടെ കരപിടിച്ചു നടന്നാല്‍ അറബികടലിലെത്തും. അത് ഇനി എത്ര കടവത്ത് ഏത് തോണിക്കാരന്‍ കുത്തി നിര്‍ത്തിയാലും ഇരവഴിഞ്ഞിപ്പുഴ അറബിക്കടലില്‍ എത്തുക തന്നെ ചെയ്യും.."
        ]
    },
    {
        "id" : "OruVadakkanSelfie",
        "title" : "ഒരു വടക്കൻ സെൽഫി",
        "dialogues" : [
            "നീ മരണ മാസ് ആടാ"
        ]
    },
    {
        "id" : "BoeingBoeing",
        "title" : "ബോയിങ് ബോയിങ്",
        "dialogues" : [
            "നിന്റെ ചോരക്കെന്താടാ സെന്റ് ന്റെ മണം? ആ, അന്തസ്സോള്ളവരുടെ ചോരയ്ക്ക് സെന്റ് ന്റെ മണം കാണും"
        ]
    },
    {
        "id" : "Thoovalsparsham",
        "title" : "തൂവൽസ്പർശം",
        "dialogues" : [
            "ചില്ലുമേടയിലിരുന്നെന്നെ കല്ലെറിയല്ലേ കിങ്ങിണി കല്ലെറിയല്ലേ",
            "കൊച്ചു കുട്ടികൾ കുറ്റം ചെയ്താൽ കോലു മിട്ടായി ഡായ് ഡായ്",
            "നിങ്ങൾ നിങ്ങളുടെ മദർ ടങ്ങിൽ എന്നോട് സംസാരിച്ചാൽ, ഞാൻ അതേ മദർ ടങ്ങിൽ റിപ്ലൈ തരാം"
        ]
    },
    {
        "id" : "Dhruvam",
        "title" : "ധ്രുവം",
        "dialogues" : [
            "മറന്നും പൊറുത്തുമൊക്കെ ജീവിക്കാൻ, ഞാൻ ബ്രാഹ്മണനോ ശൂദ്രനോ വൈശ്യനോ ഒന്നുമല്ല. മന്നാടിയാർ ക്ഷത്രിയനാണ്... ക്ഷത്രിയൻ.",
            "ധൈര്യവും വിഢിയുടെ സാഹസവും രണ്ടും രണ്ടാണു മാരാർ സാറെ.",
            "നരസിംഹം. Half man, half lion. എനിക്കൊത്ത എതിരാളി. പക്ഷേ, എന്തുചെയ്യാം. അങ്കം കുറിച്ചപ്പോൾ ഒരു സിംഹം അകത്ത്. എന്നും ഞാൻ അകത്തായിരിക്കുമെന്നു നീ കരുതണ്ട. ആയുസ്സിനു വേണ്ടി ഉറച്ചു പ്രാർത്ഥിച്ചോ.",
            "നിന്റെ തന്ത. മനുഷ്യര് കയറിയിരിക്കുന്നടത്ത് കയറിയിരുന്ന് നാലുകാലും വാലുമുള്ള ജന്തുവിന്റെ സ്വഭാവം കാണിക്കുന്നവനല്ലേ നീയ്",
            "അതെ, ഞാൻ തന്നെ. എനിക്കുണ്ടായിരുന്ന ഒരേയൊരുത്തനെ നീ വെട്ടിനുറുക്കിയപ്പോൾ ഞാൻ സഹിച്ചെന്നു കരുതിയോ, ക്ഷമിച്ചെന്നു കരുതിയോ നീ. പകരത്തിനു പകരം മാത്രം ചെയ്ത് പക തീർക്കാൻ മന്നാടിയാർ നിന്നെപ്പോലെ നാലാംതരം ക്രിമിനലല്ല. ചത്തു ശവമായിട്ടേ നീ ജയിലിനു പുറത്തേക്കിറങ്ങൂ. അതിനാണു ഞാൻ വന്നത്. നിന്നെ തൂക്കാൻ ഇവിടത്തെ നിയമത്തിനു ഭയമായിരുന്നു. മരിക്കാൻ നിനക്കും. പക്ഷേ, രണ്ടിനും മന്നാടിയാർക്കു ഭയല്ല്യാ. ഒരുങ്ങിയിരുന്നോ നീയ്.",
            "നിന്നെ തൂക്കാൻ ഇവിടത്തെ നിയമത്തിനു ഭയം ആയിരുന്നു... മരിക്കാൻ നിനക്കും. പക്ഷെ ഇതിനു രണ്ടും മന്നാഡിയാർകു ഭയമില്ല"
        ]
    },
    {
        "id" : "NamukkuParkkanMunthirithoppukal",
        "title" : "നമുക്ക് പാർക്കാൻ മുന്തിരിത്തോപ്പുകൾ",
        "dialogues" : [
            "നമുക്ക് ഗ്രാമങ്ങളിൽ ചെന്ന് രാപാർക്കാം"
        ]
    },
    {
        "id" : "Thalayanamanthram",
        "title" : "തലയനമന്ത്രം",
        "dialogues" : [
            "ഞാൻ പോളിടെക്‌നിക് പാസായതാ. യന്ത്രങ്ങളുടെ പ്രവർത്തന രീതി ഒന്നും നീ എന്നെ പഠിപ്പിച്ചു തരേണ്ട.",
            "ഞാൻ ഈ പോളിടെക്‌നിക്കിൽ ഒന്നും പോയിട്ടില്ലല്ലോ. അതുകൊണ്ടീ യന്ത്രത്തിന്റെ പ്രവർത്താനൊന്നും എനിക്ക് നിശ്ച്ചയില്ല. അങ്ങനെ സംഭവിച്ചതാ"
        ]
    },
    {
        "id" : "IrupathamNoottandu",
        "title" : "ഇരുപതാം നൂറ്റാണ്ട്",
        "dialogues" : [
            "സാഗർ... ഏലിയാസ്... ജാക്കി"
        ]
    },
    {
        "id" : "RajavinteMakan",
        "title" : "രാജാവിന്റെ മകൻ",
        "dialogues" : [
            "മൈ ഫോൺ നമ്പർ ഈസ് ഡബിൾ ടു ഡബിൾ ഫൈവ്",
            "രാജു മോൻ ഒരിക്കൽ എന്നോട് ചോദിച്ചു, അങ്കിളിന്റെ ഫാദർ ആരാണെന്ന്"
        ]
    },
    {
        "id" : "AvaludeRavukal",
        "title" : "അവളുടെ രാവുകൾ ",
        "dialogues" : [
            "ഞാൻ ഒരു തേവിടിശി ആയതിന്റെ മഹത്വം ഇപ്പോഴാണെനിക്ക് മനസിലായത്!"
        ]
    },
    {
        "id" : "Lisa",
        "title" : "ലിസ",
        "dialogues" : [
            "പെമ്പിള്ളേരെ റോട്ടികൂടെ നടക്കാൻ നീ സമ്മതിക്കില്ല അല്ലേ?.. ഡാ, നീയാണീ അലവലാതി ഷാജി അല്ലേ?"
        ]
    },
    {
        "id" : "TheKing",
        "title" : "ദി കിംഗ്",
        "dialogues" : [
            "സെൻസ് ഉണ്ടാവണം! സെന്സിബിലിറ്റി ഉണ്ടാവണം! സെന്സിറ്റിവിറ്റി ഉണ്ടാവണം!",
            "Yes, I have an extra bone, as you said. എനിക്കൊരു എല്ലു കൂടുതലാ. And don't you ever learn to forget that."
        ]
    },
    {
        "id" : "Chemmeeen",
        "title" : "ചെമ്മീൻ",
        "dialogues" : [
            "കറുത്തമ്മാ...എന്നോടിഷ്ടമാണോ?"
        ]
    },
    {
        "id" : "LalSalam",
        "title" : "ലാൽ സലാം",
        "dialogues" : [
            "ബീഡി ഉണ്ടോ സഗാവേ, ഒരു തീപ്പെട്ടി എടുക്കാൻ?"
        ]
    },
    {
        "id" : "ChinthavishtayayaShyamala",
        "title" : "ചിന്താവിഷ്ടയായ ശ്യാമള",
        "dialogues" : [
            "ബിരുദം കഴിഞ്ഞപ്പോളാണ് മനസിലായത് കേരളത്തിൽ തേങ്ങയെക്കാൾ കൂടുതൽ ബിരുദധാരികൾ ഉണ്ടെന്ന്",
            "നടി കുളത്തിലേക്കു ചാടുന്നു. മുങ്ങി നിവരുന്നു. പ... പടവിലേക്കു കയറുന്നു. അവിടെ സോപ്പുപെട്ടിയിൽ വച്ചിരിക്കുകയാണ് നമ്മുടെ പരിമളാ സോപ്പ്. നടി അവളുടെ അർദ്ധനഗ്നമേനിയിൽ സോപ്പിങ്ങനെ തേയ്ക്കയാ. എന്നിട്ട് പറയുന്നു. എന്റെ മേനിയഴകിന്റെ രഹസ്യം, പരിമളാ സോപ്പ്.",
            "ആർട്ടിസ്റ്റ് കുളത്തിലേക്ക് ചാടുകയാണല്ലോ, അപ്പോൾ ക്യാമറയും ഒപ്പം ചാടട്ടേ",
            "അയ്യോ അച്ഛാ പോവല്ലേ!"
        ]
    },
    {
        "id" : "Angaadi",
        "title" : "അങ്ങാടി",
        "dialogues" : [
            "Let it be the last time.. If you dare to say that word once more, I will pull out your bloody tongue!",
            "Maybe we are poor, coolies, trolley-pullers… But we are not beggars!"
        ]
    },
    {
        "id" : "Kireedam",
        "title" : "കിരീടം",
        "dialogues" : [
            "മോനേ, കത്തി താഴെ ഇടെടാ... കത്തി താഴെ ഇടാനാ പറഞ്ഞത്. മോനെ കത്തി താഴെ ഇടെടാ... നിന്റച്ഛനാടാ പറയുന്നേ, കത്തി താഴെ ഇടെടാ",
            "അമ്മേ, ജീവിതം എനിക്ക് കൈവിട്ടു പോകുന്നു. എന്തുചെയ്താലും ചെന്നവസാനിക്കുന്നത് വലിയ തെറ്റിലാ. എന്തായി തീരുമെന്നുറപ്പ് പറയാൻ വയ്യ.",
            "കത്തി താഴെ ഇടെടാ! നിന്റെ അച്ഛനാടാ പറയുന്നേ, കത്തി താഴെ ഇടെടാ!"
        ]
    },
    {
        "id" : "ChathikkathaChanthu",
        "title" : "ചതിക്കാത്ത ചന്തു",
        "dialogues" : [
            "താടി ഇല്ലാത്തവന്റെ കഥയ്ക്ക് മലയാളത്തിൽ വില ഇല്ല സാറേ",
            "വേഗം വെയിറ്റ് ചെയ്തോ, സമയം കളയേണ്ട.",
            "അഡ്ജസ്റ്റ്മെന്റ്റൊക്കെ എനിക്കറിയാം. താനൊരു കാമുകനല്ലേ? താൻ ഒളിച്ചോടിപ്പോവുകയല്ലേ? കുറച്ചൊക്കെ ഉത്തരവാദിത്തം വേണ്ടേ? തനിക്ക് കുറച്ച് നേരത്തെ വന്നാലെന്താ?",
            "തമിഴ് പറഞ്ഞാൽ തമിഴനാവില്ല. മലയാളം പറഞ്ഞാൽ മലയാളിയാവില്ല. പക്ഷെ ഒരു കൊല ചെയ്‌താൽ...കൊലയാളിയാവും.",
            "ഒരാൾ ജനിക്കാൻ ദാ, ഇത്രയും സമയം മതി. പ്രേമിക്കാൻ പക്ഷെ അതിൻറെ പകുതി സമയം മതി. അത് കൊണ്ടല്ലേ പെണ്ണുങ്ങളെ കാണുമ്പോൾ ഒരു കണ്ണിറുക്കി കാണിക്കുന്നത്.",
            "പോലീസുകാര് വന്നത് രാത്രിയിലായിരുന്നു. ഇരുട്ടായത് കൊണ്ട് അവരെന്നെ കണ്ടില്ല.",
            "ഡോണ്ട് ടച്ച് മൈ മെച്യൂരിറ്റി.",
            "അല്ലെങ്കിലും, ഒരു ആണും പെണ്ണും ഇരട്ടകളായാൽ...അതൊന്നും ചില പരട്ടകൾക്ക് ഇഷ്ട്ടപ്പെടില്ല.",
            "റോമിയോ: ഞാൻ റോമിയോ, റോമി എന്ന് വിളിക്കും.",
            "ചന്തു: ഞാൻ ചന്തു, ചന്തി...വേണ്ട, ചന്തു എന്ന് തന്നെ വിളിച്ചാൽ മതി.",
            "റോമിയോ: ഹായ്, ഇത് കൊള്ളാം. ഇതാവുമ്പോൾ ഷഡീം വേണ്ട, ബെർമുടയും വേണ്ട.",
            "ചന്തു: അതെ, ഇത് ഞാൻ കഥ പറയുമ്പോൾ ഇടാനുള്ളതാ.",
            "റോമിയോ: കഥ പറയുമ്പോൾ ഇടുന്നതിലും നല്ലത് കക്കൂസിൽ പോകുമ്പോൾ ഇടുന്നതാടാ",
            "അവളുടെ പേരറിയാൻ അവൻ അവളോട്‌ ഇംഗ്ലീഷിൽ ചോദിച്ചു,May I know my name?.",
            "അരമണ്ടൻ സാറേ, അല്ല അരവിന്ദൻ സാറേ ഇതെത്ര നേരമായി ഞാൻ വന്നിട്ടെന്നറിയുമോ.",
            "ഇത്രയ്ക്കു പോപ്പുലറായ എന്നെ കണ്ടിട്ടു മനസ്സിലായില്ലേടാ ജാഡത്തെണ്ടി.",
            "വസുമതി...അതു മതി.",
            "അംഗങ്ങൾക്കൊന്നും ഒരു ഭംഗവും ദൈവാധീനം കൊണ്ട് സംഭവിച്ചില്ല.",
            "അവന്മാർക്ക് ചേഞ്ച് വേണമത്രേ ചേഞ്ച്..."
        ]
    },
    {
        "id" : "Varavelppu",
        "title" : "വരവേൽപ്പ്",
        "dialogues" : [
            "ഈ ബന്ധങ്ങൾ എന്ന പറയുന്നത് അച്ഛൻ-അമ്മമാർ ജീവിച്ചു കഴിയുന്ന വരെ ഉള്ളൂ. അത് കഴിഞ്ഞാൽ എല്ലാം കഴിഞ്ഞു.",
            "സുഹൃത്തേ, താങ്കൾ വലിയ നേതാവാണ്. തൊഴിലാളികളുടെ അവകാശങ്ങൾക്കുവേണ്ടി പടപൊരുതുന്ന ധീരനാണ്. ഞാനൊന്ന് ചോദിച്ചോട്ടെ. തൊഴിലിന്റെ മഹത്വത്തെക്കുറിച്ച് തനിക്കെന്തറിയാം? താങ്കൾക്കൊരു ബസ്സോടിക്കാൻ അറിയാമോ? താൻ ഒരുദിവസമെങ്കിലും ഒരു കണ്ടക്ടറായി പണിയെടുത്തിട്ടുണ്ടോ?",
            "അന്ന് നീ പറഞ്ഞു, ഞാൻ ആട്ടിന്തോലിട്ട ചെന്നായാണെന്ന്. മുതലാളിയുടെ നേരെ തൊഴിലാളികളെക്കൊണ്ട് അനാവശ്യമായി സമരം ചെയ്യിപ്പിച്ചിട്ട് അതേ മുതലാളിയുടെ പിൻവാതിൽക്കൽ അയാളെറിയുന്ന എച്ചിലിലയ്ക്കുവേണ്ടി വാലുംകൂട്ടിയിരിക്കുന്ന നീയല്ലേടാ ആട്ടിന്തോലിട്ട ചെന്നായ്?",
            "നിനക്കൊക്കെ ഗൾഫുകാരനെ പുച്ഛം, അല്ലേടാ?"
        ]
    },
    {
        "id" : "SanmanassullavarkkuSamadhanam",
        "title" : "സന്മനസ്സുള്ളവർക്ക് സമാധാനം",
        "dialogues" : [
            "കാക്കിക്കുപ്പായത്തിനുള്ളിൽ ഒരു കവിഹൃദയമുണ്ട്. ഒരു കലാകാരനുണ്ട്. ഒരു ഗായകനുണ്ട്."
        ]
    },
    {
        "id" : "SaltAndPepper",
        "title" : "സോൾട്ട് ൻ പെപ്പർ",
        "dialogues" : [
            "എല്ലാ ലോക മലയാളികളെ പോലെ ഞാനും ഇത്തവണ വെള്ളമടിച്ചു പാമ്പായിട്ടു ന്യൂ ഇയർ ആഘോഷിക്കുന്നു.. ഹാപ്പി ന്യൂ ഇയർ ",
            "മല്ലിപ്പൊടി നൂറ്... മുളകുപൊടി അമ്പത്... പച്ചമുളക് നൂറ്... ഉള്ളി കാക്കിലോ... രണ്ടു രാധാസും..",
            "കള്ളുകുടിയന്മാർക്കിവിടെ ചോദിക്കാനും പറയാനും ആരും ഇല്ലല്ലോ..",
            "മനു രാഘവ്, നീ ഹോം വർക്ക് ചെയ്തില്ലാ, അല്ലേ. പറ... സോറി ശക്തിമാൻ പറ... സോറി ശക്തിമാൻ...",
            "എടീ ഇതൊക്കെ ഇവൻമാരുടെ സ്ഥിരം നമ്പറല്ലേ. ആദ്യം മിസ്സ്‌ കാൾ, പിന്നെ എസ്.എം.എസ്. നമ്മളെങ്ങാനും സംസാരിക്കാൻ തുടങ്ങിയാൽ മൂന്നിന്റന്നു ചോദിക്കും. ഹലോ... ഇപ്പോ ഏത് ഡ്രെസ്സാ ഇട്ടിരിക്കുന്നേ ഡാർലിംഗ്...",
            "ഡാ മനു, ഞാൻ പറയുന്നത് നീ ശ്രദ്ധിച്ചു കേൾക്കു. എനിക്ക് നിന്നെ അറിയാം, നീ ഒന്നും നോക്കണ്ട, ഇന്ന് തന്നെ സ്ഥലം വിട്ടോ. You just can't handle the situation. You know why?"
        ]
    },
    {
        "id" : "Harikrishnans",
        "title" : "ഹരികൃഷ്ണൻസ്",
        "dialogues" : [
            "കൃഷ്ണൻ: അപ്പോൾ ഹരി മീരയെ ഈ ആകാശം മുട്ടെ ഇഷ്ടപ്പെടുന്നു. ഇനി എന്നോട് ചോദിക്ക്. ഞാന് എത്ര ഇഷ്ടപ്പെടുന്നൂന്ന്. ചോദിക്ക്_ഹരി: ചോദിക്കുന്നില്ല.",
            "എന്താ വലിയ കാമദേവനാണെന്നാ വിചാരം? ആ വെടവുള്ള പല്ലും മോണ കാട്ടിയുള്ള ചിരിയും ആനയെ വലിച്ച് കേറ്റാവുന്ന മൂക്കിന്റെ ദ്വാരവും... പിന്നെ ത്രികൊണേ ത്രികൊണേന്നുള്ള നടപ്പും കണ്ടാൽ ഏത് പെണ്ണ് വരുമെന്നാ?",
            "എന്താ? ആ മത്തങ്ങാ കവിളും ചളുങ്ങിയ മൂക്കും പിന്നെ ആമവാതം പിടിച്ച പോലെ തോളും തൂക്കിയുള നടപ്പും കണ്ടാൽ, പെൺപിള്ളേര് പ്ലെയിനേൽ കേറി വരും അങ്ങ് ഈജിപ്തീന്നു. എന്റെ കിണ്ണ ആ മൂക്കൊനു പൊത്തിപ്പിടി. ഏതെങ്കിലും പെൺപിള്ളേര് നോകിക്കോട്ടേ ആ മുഖത്തേക്ക്.",
            "മീര: കറിക്കൂട്ടുകളൊന്നും വാങ്ങിച്ചില്ലേ?_ഹരി: പിന്നെ! ഉപ്പ്, മുളക്, മഞ്ഞൾ, മല്ലി, ജീരകം, പെരുംജീരകം, കടുക്, കറുവാപ്പട്ട, കായം, കുടംപുളി, വാളൻപുളി, സാമ്പാർപൊടി, മുട്ട മസാല, മീന മസാല, ഇറച്ചി മസാല, ഇഞ്ചി, പച്ചമുളക്, ചുവന്നുള്ളി, വെളുത്തുള്ളി, ചുക്ക്.",
            "ഹരി: ചിരവ, വെട്ടുകത്തി, പിച്ചാത്തി, ഇലവാങ്ക്, കോടാലി."
        ]
    },
    {
        "id" : "Niram",
        "title" : "നിറം",
        "dialogues" : [
            "നിനക്കെന്നെ കാണണമെന്നു തോന്നുമ്പോൾ, നീ നിന്റെ കണ്ണുകൾ മെല്ലെ അടയ്ക്കുക. ഒരു ഹൃദയമിടിപ്പിന്റെ ദൂരത്തിനപ്പുറം അപ്പോൾ ഞാൻ നിന്റെ അരികിലുണ്ടാവും."
        ]
    },
    {
        "id" : "Minnaram",
        "title" : "മിന്നാരം",
        "dialogues" : [
            "മണിയൻപിള്ള: എന്റെ അമ്മേടെ പേര് പീതാംബരൻ എന്നായിരുന്നു._തിലകൻ: കണ്ടപ്പഴേ തോന്നി നേരെ ചൊവ്വേ ഉള്ള തന്തയ്ക്കും തള്ളയ്ക്കും ജനിച്ചതല്ല എന്ന്",
            "ആ നിലവിളി ശബ്ദമിടൂ",
            "ലാസറ്. പാലേന്ന്. ഒരു കാപ്പി കുടിക്കണം. എന്റെ ഭാര്യയെ ഒന്നു കാണണം. അണ്ണൻ അവളെ ഒന്ന് വിളിക്കാമോ?",
            "കാണിക്കാം അല്ലേ? വല്ലവന്റേം ഭാര്യടെ ഒളിച്ചുതാമസിപ്പിക്കുന്നതാടോ പോക്രിത്തരം. ഇവിടത്തെ കൊച്ചുമുതലാളിയുടെ ഭാര്യയും കൊച്ചുമായിട്ട് താമസിക്കുന്നത് എന്റെ ഭാര്യയും കൊച്ചുവാ.",
            "ഇറങ്ങിവാടി... ടീ, ഇറങ്ങിവരാൻ... എടീ ദ്രോഹി, വഞ്ചകി, ചതിച്ചി, എവിടേടി എന്റെ കൊച്ച്? എവിടേടീ?",
            "ഞാനാരാണെന്നോ? അറിയില്ലല്ലേടീ? സൂക്ഷിച്ചു നോക്ക്. കോട്ടയം സെന്റ് മേരീസ് പള്ളിയിൽ 1990 ജനുവരി 9-ന് മാതാവിനെ സാക്ഷിനിർത്തി നിന്നെ താലികെട്ടിയ കോർപ്പറേഷൻ ക്ലാർക്ക് ലാസറിന്റെ മുഖത്ത് നോക്കി നിങ്ങളാരാണെന്ന് ചോദിക്കാൻ നിനക്കെങ്ങനെ ധൈര്യം വന്നെടീ",
            "ഇത് ഞാൻ അടുക്കളയിലെ ഷെൽഫിലാ വച്ചിരുന്നത്. അങ്ങനെ പറ്റിയതാവും. മാര്യേജ് സർട്ടിഫിക്കറ്റ് തന്നെയാണ്. സീല് കത്തിയിട്ടില്ല. നോക്കിയാ മതി. നോക്കിയാ മനസ്സിലാവും. അയ്യപ്പസ്വാമിയാണേ സത്യം... കർത്താവാണേ സത്യം...",
            "ജാതി മാറിയെന്ന് വച്ച് നമുക്ക് പഴയ ദൈവങ്ങളെ മറക്കാൻ പറ്റോ? ശരി ശരി ശരി... ഞാൻ നിന്റെ ഭർത്താവല്ല, സമ്മതിച്ചു. പക്ഷേ, നീ പറഞ്ഞതെനിക്ക് ഓർമ്മയുണ്ട്. നീ ഒരു പണക്കാരന്റെ ഭാര്യയായിട്ട് ജീവിക്കുന്നത് കാണിച്ചുതരാമെന്ന് പറഞ്ഞാണ് നീ വീടുവിട്ടിറങ്ങിയത്. നീ സുഖമായി ജീവിച്ചോളൂ... പക്ഷേ, എന്റെ കുഞ്ഞ്... എന്റെ സ്വന്തം ചേര... അല്ല, സ്വന്തം ചോരയിൽ പിറന്ന കുഞ്ഞ്... എനിക്കതു വേണം",
            "ഇമോഷണലായി സംസാരിക്കുന്നതിനിടയിൽ താൻ തമാശ പറയരുത്. താൻ അടുക്കളക്കാര്യം നോക്കിയാൽ മതി. കുടുംബകാര്യത്തിലൊന്നും ഇടപെടണ്ട.",
            "സ്വന്തം കുഞ്ഞിന്റെ പേര് പറഞ്ഞ് അത് സ്വന്തം കുഞ്ഞാണെന്ന് തെളിയിക്കേണ്ടി വരുന്ന ഒരു തന്തയുടെ മനോവേദന. ഹൊ, ലോകത്തിലൊരച്ഛനും ഇങ്ങനെയൊരു ഗതികേട് വരുത്തരുതേ, ഗുരുവായൂർ... കർത്താവേ...",
            "മേ... മേരീന്നാണ് ഞാൻ വിളിക്കുന്നത്. എന്റെ കൊച്ചിനെ എനിക്ക് സൗകര്യമുള്ള പേര് വിളിച്ചൂടേ? എന്താ, കൊള്ളൂലേ ആ പേര്?",
            "വേണ്ട ഡാഡി, ഇവനെ ഞാൻ ഹാൻഡിൽ ചെയ്യാം. സത്യം പറയെടാ. കുഞ്ഞി പേര് നിനക്കറിയോ? കുഞ്ഞിന്റെ പേര് പറഞ്ഞാൽ കുഞ്ഞിനെയും തള്ളയെയും നിനക്ക് വിട്ടുതരാം. പറയെടാ...[പതുക്കെ] പറയെടാ, കുഞ്ഞിന്റെ പേര് മാല",
            "നിന്റെ അച്ഛൻ ചത്തപ്പോ കൺഗ്രാജുലേഷൻസ് എന്ന് പറഞ്ഞ് ടെലിഗ്രാം അടിച്ചെടാ. ഇറങ്ങെടാ വെളിയിൽ ബ്ലെഡി ഫ്രോഡേ.",
            "ഓ... അങ്ങനെ എന്നെ മാത്രം കള്ളനാക്കിയിട്ട് നീ രക്ഷപ്പെടാൻ ശ്രമിക്കണ്ട. എടാ, ഈ പെണ്ണിന്റെ ഭർത്താവായിട്ടഭിനയിക്കാനല്ലേ അമ്പതിനായിരം രൂപ തരാമെന്ന് നീ ടെലിഗ്രാം ചെയ്തിട്ടല്ലേ ഞാൻ വന്നത്.",
            "എനിക്കറിയാം... ഇവന്റെ അച്ഛന്റെ പേര് ഭവാനിയമ്മാന്നാ, അല്ലേ?"
        ]
    },
    {
        "id" : "GandhiNagarSecondStreet",
        "title" : "ഗാന്ധിനഗർ സെക്കന്റ് സ്ട്രീറ്റ്",
        "dialogues" : [
            "ഹം ഗുർഖ ഹും ഹൈ ഹെ",
            "ഇന്നസെന്റ്: ഇവിടെ ആണുങ്ങൾ ആരും ഇല്ലേ?_KPAC ലളിത: ഇല്ല. ഇവിടെ കുട്ടികളുടെ അച്ഛൻ മാത്രമേ ഉള്ളൂ",
            "രാം സിംഗ് ഭീം സിംഗ് കാ ബേട്ടാ"
        ]
    },
    {
        "id" : "Amaram",
        "title" : "അമരം",
        "dialogues" : [
            "അച്ചൂട്ടി: നന്നായി വരും. ഇനി നീ, നിന്റെ അരയൻ. അച്ഛനെ ആരൊക്കെ കൈവിട്ടാലും വിടാത്ത ഒരാളുണ്ട്. കരയണ കണ്ടാ സമാധാനിപ്പിക്കും. ചിരിക്കണ കണ്ടാ കൂടെ ചിരിക്കും. കണ്ടാ, വിളിക്കണ കണ്ടാ. സമാധാനിപ്പിക്കാനാണ്. കരയെണ്ടെന്നു പറഞ്ഞു സമാധാനിപ്പിക്കാൻ.",
            "നീ വയറുനിറച്ചു കുടിയെടാ. അച്ചൂന് ഇപ്പോ എന്നും ഓണമാണല്ലാ. തിരുവോണം. കടലമ്മ കൈനിറച്ചു തരണൊണ്ട്. കായ് കെട്ടിപ്പൊതിഞ്ഞു വച്ചിട്ടെന്തിനാണ്. ചത്തുപോകുമ്പോ കൊണ്ടാപോകാനാ? കുഴിവെട്ടാൻ വരെ കാശു വേണ്ടാ. അതും കടലമ്മ കൊണ്ടുപോയിക്കോള്ളുവല്ലാ. മനസ്സിലായാ."
        ]
    },
    {
        "id" : "Ayushkalam",
        "title" : "ആയുഷ്കാലം",
        "dialogues" : [
            "ആകാശ ചരുവിലാരോ ഗുരുതിക്കിണ്ണം തട്ടിമറിച്ചു, കാലക്കെടുതിയിലാരോ ശാപത്തിൻ തിറ കെട്ടിത്തുള്ളി",
            "സൂര്യന്റെ സമയം നോക്കിട്ടല്ല ഞാൻ ഉറങ്ങുന്നതും എണീക്കുന്നതും"
        ]
    },
    {
        "id" : "Thilakkam",
        "title" : "തിളക്കം",
        "dialogues" : [
            "പെങ്ങളെ കെട്ടിയ സ്ത്രീധനത്തുക തരുമോ അളിയാ",
            "അയാം ദി സോറി അളിയാ അയാം ദി സോറി!",
            "പട്ടികളൊക്ക നിന്നെ വനജേ എന്നാണോ വിളിക്കുന്നത്???_ആ ചില പട്ടികൾ എന്നെ അങ്ങനെയാ വിളിക്കുന്നത്"
        ]
    },
    {
        "id" : "Pulimurukan",
        "title" : "പുലിമുരുകൻ",
        "dialogues" : [
            "കേട്ടറിവിനേക്കാൾ വലുതാണ് മുരുകൻ എന്ന സത്യം"
        ]
    },
    {
        "id" : "HappyWedding",
        "title" : "ഹാപ്പി വെഡിങ്",
        "dialogues" : [
            "നാണമാണ്. മുത്തച്ഛന്റെ അതെ സ്വഭാവം. പക്ഷെ 16 മക്കളായിരുന്നു മൂപ്പർക്ക്."
        ]
    },
    {
        "id" : "DiamondNecklace",
        "title" : "ഡയമണ്ട് നെക്‌ളേസ്‌",
        "dialogues" : [
            "ഇനി വേണമെങ്കിൽ ചെറുതായിട്ട് ഞെട്ടാം",
            "മുറ്റത്തു കിടക്കുന്ന ആ വണ്ടി അരുണിന്റെ പേരിലേക്ക് മാറ്റിത്തരാം. 1984-ൽ അത് വാങ്ങുമ്പോൾ പുതു പുത്തനായിരുന്നു",
            "ലോകത്തിലെ ഏറ്റവും വലിയ കെട്ടിടത്തിൽ നിന്നും ഭൂമിയിലേക്ക് ഒരു വീഴ്ചയുടെ ദൂരമേ ഉള്ളൂ, അല്ലെ വേണുവേട്ടാ?",
            "അരുണേട്ടാ... സന്തോഷായില്ലേ"
        ]
    },
    {
        "id" : "MumbaiPolice",
        "title" : "മുംബൈ പോലീസ്",
        "dialogues" : [
            "തിരിച്ചു തല്ലാൻ കൂലിക്ക്  ആളെ വെക്കുന്നോടാ റാസ്കൽ! ഇതൂടി ആൺപിള്ളേർക്കു കൊടുത്തിട്ടു വേറെ വല്ല പണിക്ക് പോടാ"
        ]
    },
    {
        "id" : "Beautiful",
        "title" : "ബ്യൂട്ടിഫുൾ",
        "dialogues" : [
            "എന്റെ ബാത്റൂമിലെ സോപ്പിനു ഇത്ര മണമുണ്ടോ?",
            "എനിക്ക് ഈ പെമ്പിള്ളേർ ഇംഗ്ലീഷിൽ സംസാരിക്കാൻ തുടങ്ങുമ്പോളേ പേടിയാകും",
            "ചത്തത് കീരിക്കാടനെങ്കിൽ കൊന്നത് മോഹൻലാൽ തന്നെയാണ്",
            "അവളെ ഓർത്തു കുടിച്ച കള്ളും, നനഞ്ഞ മഴയും വേസ്റ്റ്",
            "ആരോടും ചോദിക്കാതെ ചുമ്മാ നിന്നങ്ങു പെയ്യുവാ. ആദ്യമായിട്ടാ ജോണേ നല്ലൊരു മഴ കൊള്ളുന്നേ.",
            "മെച്ച്യുരിറ്റി ഈസ് ഓൾ എബൗട്ട്‌ ലൂസിംഗ് ഔർ ഇന്നസെൻസ്."
        ]
    },
    {
        "id" : "SecondShow",
        "title" : "സെക്കന്റ് ഷോ",
        "dialogues" : [
            "അന്നും ഇന്നും എന്നും, പെണ്ണിന് പണം തന്നെ ആണ് കാമുകൻ"
        ]
    },
    {
        "id" : "HoneyBee",
        "title" : "ഹണിബീ",
        "dialogues" : [
            "ഒന്നുമില്ലെങ്കിലും ഓനെക്കാളും  കൂടുതൽ മുടിയില്ലെടി എനിക്ക്"
        ]
    },
    {
        "id" : "BangaloreDays",
        "title" : "ബാംഗ്ലൂർ ഡേയ്സ്",
        "dialogues" : [
            "എനിക്ക് നിന്റെ പുറകിൽ നടക്കാനല്ല, ഒപ്പം നടക്കാനാണ് ഇഷ്ടം"
        ]
    },
    {
        "id" : "UdayananuTharam",
        "title" : "ഉദയനാണ് താരം",
        "dialogues" : [
            "ഇത് കേരളം അല്ല, ഹൈദരാബാദ്. വലിയ പോസ് ഒന്നും വേണ്ട. കാണാൻ ആളില്ല",
            "രാജപ്പനെ രാജപ്പൻ എന്ന് വിളിച്ചാൽ നാറ്റമാകുന്നതെങ്ങനെ?",
            "ഉദയഭാനുവിന് ഒരു കാമുകിയേ ഉള്ളൂ, സിനിമ! ഒരു ഭാര്യയെ ഉള്ളൂ, സിനിമ!",
            "മേക്കപ്പിനൊക്കെ ഒരു പരിധിയില്ലേടാ രാജപ്പാ?",
            "രാജപ്പൻ... വെറും കൺട്രികളായ എന്റെ അച്ഛൻ അമ്മമാർ എന്നോട് ചെയ്ത ചതി"
        ]
    },
    {
        "id" : "Pavithram",
        "title" : "പവിത്രം",
        "dialogues" : [
            "അതെ.. ഇതൊരു വല്ലാത്ത ജന്മം തന്നെയാ. ഞാൻ ഇതുവരെ പറഞ്ഞില്ല എന്നെ ഉള്ളു"
        ]
    },
    {
        "id" : "MakanteAchan",
        "title" : "മകന്റെ അച്ഛൻ",
        "dialogues" : [
            "ഈനാശു, നമ്മൾ സ്ഥിരമായിട്ടു വിളിക്കാറില്ല ആംബുലൻസ്'നെ  വിളിക്ക്"
        ]
    },
    {
        "id" : "Amen",
        "title" : "ആമേൻ",
        "dialogues" : [
            "കുറച്ചു കോഴിക്കറി ഒഴിക്കട്ടെ ചേട്ടാ?"
        ]
    },
    {
        "id" : "AramPlusAramEqualsKinnaram",
        "title" : "അരം + അരം = കിന്നരം",
        "dialogues" : [
            "We are doing a car. K & K Automobiles. Continental exporters phone. Proprietor and mechanic ready. കുട്ടിക്ക് മലയാളം അറിയില്ല എന്ന് തോന്നുന്നു. എന്റെ ഇംഗ്ലീഷ് കറക്റ്റല്ലേ ജോസപ്പേ?",
            "നമ്മൾ മോശക്കാരാവാൻ പാടില്ലല്ലോ. Car engine out completely.",
            "ജോസെപ്പെ... കുട്ടിക്ക് മലയാളം അറിയാം"
        ]
    },
    {
        "id" : "Classmates",
        "title" : "ക്ലാസ്സ്‌മേറ്റ്സ്",
        "dialogues" : [
            "കാമദേവാ പയസേ",
            "എന്റമ്മേ!! എന്തൊരു സ്ട്രക്ടച്ചർ എന്റെ അളിയാ..",
            "നിന്റെ അപ്പൻ സദാശിവൻ ആണെന്ന് അമ്മ പറഞ്ഞ് കേട്ടറിവല്ലേ ഉള്ളു എന്നിട്ടും നീ വിശ്വസിച്ചില്ലേ"
        ]
    },
    {
        "id" : "",
        "title" : "ഫ്രണ്ട്സ്",
        "dialogues" : [
            "നീ പറിക്കുന്നതൊക്കെ ആവശ്യമില്ലാത്ത ആണികളാകും"
        ]
    },
    {
        "id" : "ChottaMumbai",
        "title" : "ചോട്ടാ മുംബൈ",
        "dialogues" : [
            "വഴി തരണേ, വഴി തരണേ, പാമ്പിനെ കുളിപ്പിക്കട്ടെ, പാമ്പിനെ കുളിപ്പിക്കട്ടെ",
            "വെറുതെ മകനെ ഉപദേശിച്ചു സമയം കളയാതെ മകന് വേണ്ടി പണിയെടുത്തു സമ്പാദിക്കൂ അച്ഛാ..",
            "എന്‍റെ പൊന്നുമോളെ  എന്നെങ്കിലും എന്നെ നീ  ഓവറായിട്ട് കണ്ടിട്ടുണ്ടോ? എന്നും  ഒരേ  അബോധാവസ്ഥയില്‍  അങ്ങ്  പോവല്ലേ"
        ]
    },
    {
        "id" : "PuthukottayilePuthumanavalan",
        "title" : "പുതുക്കോട്ടയിലെ പുതുമണവാളൻ",
        "dialogues" : [
            "ഞാൻ ഗാനഭൂഷണം ഗിരീഷ് കൊച്ചിൻ. ഞാൻ ഗാനഭൂഷണം സതീഷ് കൊച്ചിൻ.",
            "പക്ഷേ ഇവൻ ഗാനഭൂഷണം പാസ്സായിട്ടില്ല. പിന്നീട് പാസ്സായി",
            "കല്യാണം കയിഞ്ഞ് സ്വത്ത്‌ അടിച്ചു മാറ്റുകയോ അതിന്റെ പാതി എനിക്ക് തരുവോ എന്ത് വേണേലും ചെയ്തോ",
            "ആത്മാർത്ഥത പുഴുങ്ങിത്തിന്നാൽ ചോറാവില്ല....അതിന് അരിയെന്നൊരു സാധനം വേണം"
        ]
    },
    {
        "id" : "NjanGandharvan",
        "title" : "ഞാൻ ഗന്ധർവ്വൻ",
        "dialogues" : [
            "ചിത്രശലഭമാകാനും മേഘമാലകളാകാനും പാവയാകാനും പറവയാകാനും മാനാകാനും മനുഷ്യനാകാനും നിന്റെ ചുണ്ടിന്റെ മുത്തമാവാനും നിമിഷാർദ്ധം പോലുമാവശ്യമില്ലാത്ത ഗഗനചാരി...",
            "ഈ ഭൂമുഖത്തെ പൂക്കളും ഈ ഭൂമിയുടെ തേനും മാത്രം നുകർന്നു കഴിയാൻ അനുമതി കിട്ടിയ അരൂപിയായ ഒരു വർണ്ണശലഭം."
        ]
    },
    {
        "id" : "ArabiKadha",
        "title" : "അറബിക്കഥ",
        "dialogues" : [
            "മുകുന്ദൻ: ഒന്നും വിചാരിക്കരുത്. ഞങ്ങൾ കൊക്കകോളയ്ക്കെതിരാണ്._കരീം: എന്തേ, കൊക്കകോള നിങ്ങളെ പിടിച്ച് കടിച്ചാ.",
            "ഗള്ഫിലേക്കോ!? ഞാൻ വേണമെങ്കിൽ ക്യൂബയിലേക്കോ ചൈനയിലേക്കോ പോകാം"
        ]
    },
    {
        "id" : "AzhakiyaRavanan",
        "title" : "അഴകിയ രാവണൻ",
        "dialogues" : [
            "അങ്ങനെ നിവൃത്തിയില്ലാതെ തയ്യൽക്കാരൻ നോവലെഴുതാൻ തുടങ്ങുകയാണ്. അത്ഭുതമെന്ന് പറയട്ടെ, ഏറ്റവും നല്ല നോവലിനുള്ള സർക്കാർ അവാർഡ് അതിനു കിട്ടുകയാണ്. പത്തുലക്ഷം രൂപ.",
            "അവിടെ കല്യാണവാദ്യഘോഷങ്ങൾ. ഇവിടെ പാലുകാച്ചൽ. പാലുകാച്ചൽ, കല്യാണം. കല്യാണം, പാലുകാച്ചൽ. കല്യാണം, പാലുകാച്ചൽ. അതങ്ങോട്ടുമിങ്ങോട്ടും ഇടവിട്ട് കാണിക്കണം",
            "അവിടെ സുമതിയുടെ കഴുത്തിൽ താലി വീഴുന്ന സമയത്ത് ഇവിടെ കാച്ചിയ പാലിൽ വിഷം കലക്കി കുടിച്ച് തയ്യൽക്കാരൻ പിടയുകയാണ്, പിടയുകയാണ്. പക്ഷേ, താലി കെട്ടുന്നില്ല. സുമതി ഓടി. തയ്യൽക്കാരൻ മരിച്ചില്ല, ആശുപത്രിയിലായി. ഡോക്ടർമാർ, ഓപ്പറേഷൻ. ഓപ്പറേഷൻ, ഡോക്ടർമാർ. ഒടുവിൽ ആശുപത്രിയിൽ വച്ചവർ ഒന്നിക്കുകയാണ്.",
            "വർഗ്ഗീസ്: കഴിഞ്ഞോ?_അംബുജാക്ഷൻ: കഴിഞ്ഞിട്ടില്ല. കുറേ കഴിയുമ്പോൾ എല്ലാവരെയും പോലെ അവരും മരിക്കും. എന്നിട്ട് കുഴിച്ചിടും. എന്താ?",
            "വേദനിക്കുന്ന കോടീശ്വരൻ. അതാണു ഞാൻ.",
            "ഒരു വിറകുവെട്ടുകാരൻ. അയാൾക്കൊരേയൊരു മകൾ - സുമതി, പത്തൊൻപത് വയസ്സ്. ഇവൾ, സ്ഥലത്തെ ഒരു തയ്യൽക്കാരനുമായി പ്രണയത്തിലാണ്. ഈ തയ്യൽക്കാരൻ ബഹുമിടുക്കനും സുന്ദരനുമാണ്. അനീതി കണ്ടാൽ എതിർക്കും. ജനങ്ങളുടെ ഏതു കാര്യത്തിനും മുന്നിൽ കാണും. അങ്ങനെ നാട്ടുകാരുടെ കണ്ണിലുണ്ണിയാണ്. എല്ലാറ്റിലും ഉപരി ഈ തയ്യൽക്കാരൻ ഒരു നോവലിസ്റ്റുമാണ്. പക്ഷേ വിറകുവെട്ടുകാരന് തന്റെ മകളെ ഒരു വലിയ പണക്കാരനായ ഗൾഫുകാരനെ കൊണ്ട് കെട്ടിക്കാനാണ് താല്പര്യം."
        ]
    },
    {
        "id" : "Ardham",
        "title" : "അർത്ഥം",
        "dialogues" : [
            "വാദിക്കാൻ വക്കീൽ ഞാൻ തന്നെ. വിധി പറയാൻ ജഡ്ജിയും ശിക്ഷ നടത്തുന്ന ആരാച്ചാരും ഞാൻ തന്നെ."
        ]
    },
    {
        "id" : "ThattathinMarayathu",
        "title" : "തട്ടത്തിൻ മറയത്ത്",
        "dialogues" : [
            "ഇനിമുതൽ അവൾ സന്ധ്യ അല്ല. എന്റെ ജീവിതത്തിലെ പ്രഭാതം..",
            "ഒരുമാതിരി സൈമണ്ട്സിന്റെ വിക്കറ്റ് കിട്ടിയ ശ്രീശാന്തിനെ പോലെ ഞാൻ എന്തൊക്കെയോ ചെയ്തു",
            "ഈ പടച്ചോൻ വല്യ സംഭവം തന്നെയാ. ചില ആഗ്രഹങ്ങൾ നമ്മൾ മറന്നാലും പുള്ളി മറക്കില്ല.",
            "മുൻപ് പല തവണ പ്രേമിച്ചിട്ടുണ്ടെങ്കിലും പെണ്ണൊരു അത്ഭുതമായിട്ട് തോന്നിയത് ആദ്യായിരുന്നു.",
            "പയന്നൂർ കോളേജിന്റെ വരാന്തയിലൂടെ ഞാൻ ഐഷയോടൊപ്പം നടന്നു. വടക്കൻ കേരളത്തിൽ മാത്രം കണ്ടുവരുന്നൊരു പ്രത്യേകതരം പാതിരാക്കാറ്റുണ്ട്. അതവളുടെ തട്ടത്തിലും മുടിയിലുമൊക്കെ തട്ടിത്തടഞ്ഞു പോകുന്നുണ്ടായിരുന്നു. ഇരുട്ടിൽ നിന്ന് വെളിച്ചത്തേലേക്ക് ഓരോ തവണ വരുമ്പോഴും പെണ്ണിന്റെ മൊഞ്ച് കൂടിക്കൂടി വന്നു. അന്ന്, ആ വരാന്തയിൽ വച്ച് ഞാൻ മനസ്സിലുറപ്പിച്ചു. മറ്റൊരുത്തനും ഇവളെ വിട്ടുകൊടുക്കൂലാന്ന്",
            "കേരളത്തിലെ ആൺപിള്ളേർക്ക് എന്തിനാടാ സിക്സ് പാക്ക്?"
        ]
    },
    {
        "id" : "Ordinary",
        "title" : "ഓർഡിനറി",
        "dialogues" : [
            "അയാം വക്കച്ചൻ. ഗവി ബോയ്‌...",
            "ബിവേരെജ് ഈസ് മൈ കൺട്രി, ഓൾ കുടിയന്മാർ ആർ മൈ ബ്രോതെർസ് ആൻഡ്‌ ബ്രോതെർസ്, ഐ ലവ് മൈ ബിവേരെജ്",
            "കുട്ടി ആരോടും പറയണ്ട, സൗത്ത് ഇൻഡ്യയിൽ ഇംഗ്ലീഷ് സംസാരിക്കുന്ന ഒരേ ഒരു ബസ്‌ കണ്ടക്റ്റർ ഈ ഞാനാ.",
            "സുകു: എന്താടേ നീ കളിക്യാണ്?_ഇരവി: അല്ല ഞാനീ ചില്ലറ തപ്പീ..._സുകു: അധികം തപ്പണ്ട നീ, ഗവിയിലെ കുട്ട്യാണ്‌, നാട്ടുകാര് തപ്പും. മൊട്ടേന്നു വിരിഞ്ഞിട്ടില്ല ചെക്കൻ, തപ്പി കളിക്യാണ്.",
            "ഇരവി: ചേട്ടാ. ഇവിടേ തീയേറ്ററ് വല്ലോംണ്ടോ. നമ്മുടെ ലാലേട്ടന്റെയോ മമ്മൂക്കയുടെയോ പടങ്ങള് കാണാൻ._സുകു: ഇവിടെ നസീറ് മരിച്ചതറിഞ്ഞിട്ടില്ല, പിന്നെയാണ്... സിൽമ കാണാൻ വന്നിരിക്കയാണ്... ഗവീലിക്ക്... ഹെയ്!_ഇരവി: എന്റെ ഗവീ..."
        ]
    },
    {
        "id" : "Palerimanikyam",
        "title" : "പാലേരിമാണിക്യം",
        "dialogues" : [
            "നിർത്ത് നായേ ചെരക്കാൻ പറഞ്ഞാ ചെരച്ചോടുക്കണം .അല്ലാണ്ട് ചെലക്കുക അല്ല വേണ്ടേ .കത്രിക പിടിക്കുന്ന കൈ ഞാൻ ചവിട്ടി പോട്ടിചാളും അമ്പട്ടൻ പന്നീ"
        ]
    },
    {
        "id" : "BestActor",
        "title" : "ബെസ്റ്റ് ആക്ടർ",
        "dialogues" : [
            "നിങ്ങൾ നടനാവും എന്ന നിങ്ങൾ തീരുമാനിച്ചാൽ നിങ്ങൾ നടനായിരിക്കും.",
            "ഏതു പോർക്കാടാ പന്നി നിന്നെയൊക്കെ പഠിപ്പിക്കുന്നത്‌. ഷാജീന്നുള്ള പേര് കേട്ടാലറിയില്ലേ ഗുണ്ടയാണെന്നു.",
            "മോഹൻ: സ്റ്റണ്ട് മാസ്റ്റർന്റെ പേരെന്താന്നാ പറഞ്ഞെ?_മാഫിയ ശശി: മാഫിയ ശശി._മോഹൻ: മാഫിയ എന്നോള്ളത് നിന്റെ അച്ഛന്റെ പേര് ആണോടാ? ശശി... അതുമതി. കൂടുതല് ഡിക്കറേഷൻ ഒന്നും വേണ്ട."
        ]
    },
    {
        "id" : "NumberTwentyMadrasMail",
        "title" : "നമ്പർ 20 മദ്രാസ് മെയിൽ",
        "dialogues" : [
"അഴകാന നീലി വരും പരു പോലെ ഓടിവരും_കെന്നഡി പോലെ വരും ടോണിക്കുട്ടാ_  നീ കാണാതെ ഇന്നു വരും ടോണിക്കുട്ടാ_  ഇന്നെങ്കിൽ നാളെ വരും_ നാളെയെങ്കിൽ മറ്റന്നാൾ വരൂ_എന്നെങ്കിലും എപ്പളും വരൂ ടോണിക്കുട്ടാ_  എന്നാലും ഇന്നു വരും ടോണിക്കുട്ടാ"
        ]
    },
    {
        "id" : "Celluloid",
        "title" : "സെല്ലുലോയ്ഡ്",
        "dialogues" : [
            "ഒരുപാട് സ്വപ്‌നങ്ങൾ കാണുമ്പോളാണ് ഒരു സ്വപ്നം ഫലിക്കുന്നത്"
        ]
    },
    {
        "id" : "Chocolate",
        "title" : "ചോക്ലേറ്റ്",
        "dialogues" : [
            "തെറി കേട്ടിട്ട് ഇവളുടെ വീട് കൊടുങ്ങല്ലൂർ ഭാഗത്താണെന്ന് തോന്നുന്നു"
        ]
    },
    {
        "id" : "Manassinakkare",
        "title" : "മനസ്സിനക്കരെ",
        "dialogues" : [
            "നമ്മുടെ അച്ഛൻ അമ്മമാരെ നമ്മൾ എങ്ങനെ സ്നേഹിക്കുന്നുവോ അതാ നമ്മുടെ മക്കൾ നമുക്ക് തിരിച്ചു തരുന്നേ..."
        ]
    },
    {
        "id" : "Neram",
        "title" : "നേരം",
        "dialogues" : [
            "ആദ്യത്തെ ഉമ്മ! ബീച്ചിന്റെ സൈഡിൽ! സൺസെറ്റ്! ദൈവമേ, മിന്നിച്ചേക്കണേ..",
            "ചെറുപ്പത്തിൽ ഭംഗിയില്ലാത്ത പെൺകുട്ടികൾ വലുതാവുമ്പോൾ ഒടുക്കത്തെ ഭംഗി ആയിരിക്കും.",
            "നിവിൻ പോളി: മുഖം അത്ര പോരാ എന്ന തോന്നുന്നു_നസ്രിയ: അതിനു നീ എപ്പഴാ മുഖത്തിലേക്ക് നോക്കിയത്?"
        ]
    },
    {
        "id" : "Chanthupottu",
        "title" : "ചാന്ത് പൊട്ട്",
        "dialogues" : [
            "ലോറെൻസ് പോ. വല്ലവരും കണ്ടാൽ നമ്മൾ തമ്മിൽ ലവ് ആണെന്ന് വിചാരിക്കും"
        ]
    },
    {
        "id" : "Chandralekha",
        "title" : "ചന്ദ്രലേഖ",
        "dialogues" : [
            "മോഹൻലാൽ: ഇപ്പൊ മനസിലായോ പിള്ള മനസ്സിൽ കള്ളമില്ലാന്ന്!_ഇന്നസെന്റ്: അതിന് നീ നായരല്ല?",
            "ഓഹോ... അപ്പൊ കോണ്ടസ എന്നാൽ ദൈവമാണല്ലേ?"
        ]
    },
    {
        "id" : "Thazhvaram",
        "title" : "താഴ്‌വാരം",
        "dialogues" : [
            "കൊല്ലാൻ അവൻ ശ്രമിക്കും, ചാവാതിരിക്കാൻ ഞാനും"
        ]
    },
    {
        "id" : "Mekham",
        "title" : "മേഘം",
        "dialogues" : [
            "ഒരു പണക്കാരനെ ബഹുമാനിക്കാൻ ശീലിക്കെടോ, ബഹുമാനിക്കാൻ ശീലിക്ക്..."
        ]
    },
    {
        "id" : "Pingami",
        "title" : "പിൻഗാമി",
        "dialogues" : [
            "എനിക്കൊരു വിഷമവും ഇല്ല. അതാ എന്റെ ഇപ്പോഴത്തെ വിഷമം"
        ]
    },
    {
        "id" : "Kudamattom",
        "title" : "കുടമാറ്റം",
        "dialogues" : [
            "ഇതാണ് ഇപ്പോഴത്തെ ഫാഷൻ. കാശുകാരന്മാർ ഇതിട്ടാൽ ബെർമുഡ എന്ന് പറയും. നമ്മൾ ഇട്ടാൽ ട്രൗസർ എന്ന് പറയും"
        ]
    },
    {
        "id" : "MarykkundoruKunjadu",
        "title" : "മേരിക്കുണ്ടൊരു കുഞ്ഞാട്",
        "dialogues" : [
            "എന്താ ഒന്നും പറയാത്തത്? ഭക്ഷണ കാര്യത്തിന് മാത്രമേ വായ് തുറക്കും എന്ന ശപഥം വല്ലതും ചെയ്തിട്ടുണ്ടോ?",
            "ദിലീപ്: ബൈ ദി ബൈ, കിണറ്റിന്റെ അടിയിൽ ഓക്സിജൻ ഉണ്ടായിരുന്നോ?_ബിജു മേനോൻ: ഇല്ല, ഞാൻ ഒറ്റക്കായിരുന്നു.",
            "ഇയാൾക്ക് കർഷകശ്രീ അവാർഡ് കിട്ടാതെ ഭ്രാന്തായി പോയതാണോ?"
        ]
    },
    {
        "id" : "OneManShow",
        "title" : "വൺ മാൻ ഷോ",
        "dialogues" : [
            "തല ലെവിടെയും ലുടൽ ലതിന്റെ ലപ്പുറത്തും."
        ]
    },
    {
        "id" : "MookkillaRajyathu",
        "title" : "മൂക്കില്ലാ രാജ്യത്ത്",
        "dialogues" : [
            "നിങ്ങളുടെ മുന്നിൽ വെറും ഒരു പച്ച മനുഷ്യനായി നിൽക്കാനാണ് എനിക്കാഗ്രഹം"
        ]
    },
    {
        "id" : "ElsammaEnnaAankutty",
        "title" : "എൽസമ്മ എന്ന ആൺകുട്ടി",
        "dialogues" : [
            "ഓ പിന്നെ, എൽസമ്മ കണ്ടു എന്ന വെച്ച് കൊഴപ്പം ഒന്നും ഇല്ല"
        ]
    },
    {
        "id" : "ChinthamaniKolacase",
        "title" : "ചിന്താമണി കൊലക്കേസ്",
        "dialogues" : [
            "എന്റെ മുന്നിൽ എന്റെ കക്ഷികൾ എല്ലാം നിരപരാധികളാണ്........വിധി വരുന്ന ദിവസം വരെ!!"
        ]
    },
    {
        "id" : "Kunjhikoonan",
        "title" : "കുഞ്ഞിക്കൂനൻ",
        "dialogues" : [
            "സോറി, ഞാൻ പല്ലു തേച്ചിട്ടില്ല. പുട്ടും കടലയും മതി"
        ]
    },
    {
        "id" : "Thenkashippattanam",
        "title" : "തെങ്കാശിപ്പട്ടണം",
        "dialogues" : [
            "സലിം കുമാർ: ദാസപ്പൻ മുതലാളി ഇങ്ങനെയാ. വെള്ളമടിച്ചാൽ മിണ്ടിയാൽ തല്ലും._ദിലീപ്: വെള്ളമടിച്ചില്ലെങ്കിലോ?_സലിം കുമാർ: മിണ്ടിയില്ലെങ്കിലും തല്ലും",
            "ആദ്യം നീ നന്നാവാൻ നോക്ക്. എന്നിട്ട് മതി സ്വയം നന്നാവുന്നത്"
        ]
    },
    {
        "id" : "LoudSpeaker",
        "title" : "ലൗഡ് സ്പീക്കർ",
        "dialogues" : [
            "ഇതാണോ ഫ്ളാറ്റ്?! ഞങ്ങളുടെ നാട്ടിൽ വെള്ളമടിച്ചു വഴിയിൽ കിടക്കുന്നവനെയാ ഫ്‌ളാറ്റ് എന്ന വിളിക്കാറുള്ളത്"
        ]
    },
    {
        "id" : "Kalippaattam",
        "title" : "കളിപ്പാട്ടം",
        "dialogues" : [
            "അസൂയ കൊണ്ട് പറയുന്നതാണെന്ന് വിചാരിക്കരുത്. അസ്സൽ പിച്ചക്കാരന്റെ ലുക്ക് ഉണ്ട്."
        ]
    },
    {
        "id" : "AniyanBhavaChettanBhava",
        "title" : "അനിയൻ ബാവ ചേട്ടൻ ബാവ",
        "dialogues" : [
            "നീ അമ്മുവിനെയും മാളുവിനെയും മാറി മാറി പ്രേമിക്കും അല്ലേടാ"
        ]
    },
    {
        "id" : "Vazhunnor",
        "title" : "വാഴുന്നോർ",
        "dialogues" : [
            "പ്രകടനം ഒക്കെ കൊള്ളാം. പക്ഷെ അത് നിന്റെ മറ്റേടത്തെ മൂന്നാം ക്ലാസ് പിള്ളേർക്ക് മോണോ ആക്ട് ആയി പഠിപ്പിച്ചു കൊടുത്താൽ മതി"
        ]
    },
    {
        "id" : "Pandippada",
        "title" : "പാണ്ടിപ്പട",
        "dialogues" : [
            "കൊച്ചിൻ ഹനീഫ: വാല് കാണിച്ചു പേടിപ്പിക്കേണ്ട. ഞങ്ങളുടെ കൈയിലും ഉണ്ട് വാള്._ദിലീപ്: ഒരു പൈന്റ് മേടിച്ചു കൊടുത്താൽ ഇവര് വെക്കും വാള്"
        ]
    },
    {
        "id" : "Adwaitham",
        "title" : "അദ്വൈതം",
        "dialogues" : [
            "എല്ലാവരെയും കുറച്ചു കാലം പറ്റിക്കാം. കുറച്ചു പേരെ ഇപ്പോഴും പറ്റിക്കാം. പക്ഷെ എല്ലാവരെയും എപ്പോഴും പറ്റിക്കാനാവില്ല."
        ]
    },
    {
        "id" : "MisterButler",
        "title" : "മിസ്റ്റർ ബട്ട്ലർ",
        "dialogues" : [
            "ദിലീപ്: എന്നെ വിശ്വസിക്കൂ, ഞാൻ ഇപ്പോഴും വിർജിൻ ആണ്._ഫിലോമിന: അത് തന്നെയാ ഞാനും പറഞ്ഞത്. നീ ഇപ്പോഴും വൃത്തികെട്ടവനാണെന്ന്"	
        ]
    },
    {
        "id" : "MalluSingh",
        "title" : "മല്ലു സിംഗ്",
        "dialogues" : [
            "അളിയാ.. എന്റെ സൈസിന്റെ ഒരെണ്ണം ഇറങ്ങിയിട്ടുണ്ട്.."
        ]
    },
    {
        "id" : "ToHariharNagar",
        "title" : "ടു ഹരിഹർ നഗർ",
        "dialogues" : [
            "മുകേഷ്: എടാ ഒരു മാറ്റവും ഇല്ലടെയ് ഇവന്?_ജഗദീഷ്: അത് ഡെയിലി എക്സർസൈസ് ചെയ്യുന്നതുകൊണ്ടാ!"
        ]
    }
]
